Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Table 997132602 - Field 1480165670 - Property 2879900210
source: FEE Group Id.
es_es: Id. grupo FEE

# Table 997132602 - Field 3398876056 - Property 2879900210
source: Marketer
es_es: Comercializadora

# Table 997132602 - Field 1087576723 - Property 2879900210
source: Proposal Id
es_es: Id Propuesta

# Table 997132602 - Field 79444573 - Property 2879900210
source: Proposal No.
es_es: N° propuesta

# Table 997132602 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 997132602 - Field 859278576 - Property 2879900210
source: Address
es_es: Dirección

# Table 997132602 - Field 3244154623 - Property 2879900210
source: City
es_es: Población

# Table 997132602 - Field 2962181902 - Property 2879900210
source: Country/Region
es_es: País/región

# Table 997132602 - Field 1939820828 - Property 2879900210
source: County
es_es: Provincia

# Table 997132602 - Field 1786936497 - Property 2879900210
source: Post Code
es_es: Código postal

# Table 997132602 - Field 1307873908 - Property 2879900210
source: Volume
es_es: Volumen

# Table 3300368388 - Property 2879900210
source: Omip Proposals
es_es: Omip Propuestas

# Table 3300368388 - Method 3620615739 - NamedType 3941846598
source: CUPS %1 is not valid for rate %2. SIPS indicates the rate is %3.
es_es: El CUPS %1 no es válido para la tarifa %2. El SIPS indica que la tarifa es %3.

# Table 3300368388 - Method 3620615739 - NamedType 1979447213
source: The SIPS indicates rate %1 for CUPS %2, which does not exist, you must create the rate to use this CUPS.
es_es: El SIPS indica la tarifa %1 para el CUPS %2, la cual no existe, debes crear la tarifa para utilizar este CUPS.

# Table 3300368388 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 3300368388 - Field 446829322 - Property 2879900210
source: Contract Start Date
es_es: Fecha inicio contrato

# Table 3300368388 - Field 1171137197 - Property 2879900210
source: Customer Name
es_es: Nombre cliente

# Table 3300368388 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: N° cliente

# Table 3300368388 - Field 2972662832 - Property 2879900210
source: Date Created
es_es: Fecha creación

# Table 3300368388 - Field 4236186988 - Property 2879900210
source: Date Proposal
es_es: Fecha propuesta

# Table 3300368388 - Field 2909261587 - Property 2879900210
source: DateTime Created
es_es: Fecha y hora de creación

# Table 3300368388 - Field 1906062678 - Property 2879900210
source: Energy Origen
es_es: Origen de la energía

# Table 3300368388 - Field 2171489360 - Property 2879900210
source: FEE Energy
es_es: FEE energía

# Table 3300368388 - Field 1480165670 - Property 2879900210
source: FEE Group Id.
es_es: Id. grupo FEE

# Table 3300368388 - Field 2381263072 - Property 2879900210
source: FEE Potency
es_es: FEE potencia

# Table 3300368388 - Field 508892480 - Property 2879900210
source: Marketer Name
es_es: Nombre comercializadora

# Table 3300368388 - Field 3398876056 - Property 2879900210
source: Marketer
es_es: Comercializadora

# Table 3300368388 - Field 4200184881 - Property 2879900210
source: Preview Proposal No.
es_es: N° previsualización propuesta

# Table 3300368388 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: N° serie

# Table 3300368388 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 3300368388 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Table 3300368388 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 3300368388 - Field 1307873908 - Property 2879900210
source: Volume
es_es: Volumen

# Table 1835143203 - Property 2879900210
source: Omip Proposals
es_es: Omip Propuestas

# Table 1835143203 - NamedType 1056617417
source: Proposal %1 has been previously accepted.
es_es: La propuesta %1 ha sido aceptado previamente.

# Table 1835143203 - Method 865964732 - NamedType 3955192912
source: You must attach the document accepting the proposal.
es_es: Se debe adjuntar el documento de aceptación de la propuesta.

# Table 1835143203 - Method 3620615739 - NamedType 3941846598
source: CUPS %1 is not valid for rate %2. SIPS indicates the rate is %3.
es_es: El CUPS %1 no es válido para la tarifa %2. El SIPS indica que la tarifa es %3.

# Table 1835143203 - Method 3620615739 - NamedType 1979447213
source: The SIPS indicates rate %1 for CUPS %2, which does not exist, you must create the rate to use this CUPS.
es_es: El SIPS indica la tarifa %1 para el CUPS %2, la cual no existe, debes crear la tarifa para utilizar este CUPS.

# Table 1835143203 - Field 149572962 - Property 2879900210
source: Acceptance Method
es_es: Metodo de aceptación

# Table 1835143203 - Field 4169647583 - Property 2879900210
source: Acceptance Send
es_es: Envio de aceptación

# Table 1835143203 - Field 1131267218 - Property 2879900210
source: Agent Name
es_es: Nombre agente

# Table 1835143203 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 1835143203 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: N° contrato

# Table 1835143203 - Field 446829322 - Property 2879900210
source: Contract Start Date
es_es: Fecha inicio contrato

# Table 1835143203 - Field 1425519166 - Property 2879900210
source: Customer Address
es_es: Dirección cliente

# Table 1835143203 - Field 1171137197 - Property 2879900210
source: Customer Name
es_es: Nombre cliente

# Table 1835143203 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: N° cliente

# Table 1835143203 - Field 3920751393 - Property 2879900210
source: Customer Phone No.
es_es: N° teléfono cliente

# Table 1835143203 - Field 1119517131 - Property 2879900210
source: Customer VAT Registration No.
es_es: CIF/NIF cliente

# Table 1835143203 - Field 2972662832 - Property 2879900210
source: Date Created
es_es: Fecha creación

# Table 1835143203 - Field 4236186988 - Property 2879900210
source: Date Proposal
es_es: Fecha propuesta

# Table 1835143203 - Field 2909261587 - Property 2879900210
source: DateTime Created
es_es: Fecha y hora de creación

# Table 1835143203 - Field 1906062678 - Property 2879900210
source: Energy Origen
es_es: Origen de la energía

# Table 1835143203 - Field 2171489360 - Property 2879900210
source: FEE Energy
es_es: FEE energía

# Table 1835143203 - Field 1480165670 - Property 2879900210
source: FEE Group Id.
es_es: Id. grupo FEE

# Table 1835143203 - Field 2381263072 - Property 2879900210
source: FEE Potency
es_es: FEE potencia

# Table 1835143203 - Field 3374690962 - Property 2879900210
source: File
es_es: Archivo

# Table 1835143203 - Field 804481195 - Property 2879900210
source: File Name
es_es: Nombre archivo

# Table 1835143203 - Field 1176583840 - Property 2879900210
source: Customer IBAN
es_es: IBAN

# Table 1835143203 - Field 508892480 - Property 2879900210
source: Marketer Name
es_es: Nombre comercializadora

# Table 1835143203 - Field 3398876056 - Property 2879900210
source: Marketer
es_es: Comercializadora

# Table 1835143203 - Field 4200184881 - Property 2879900210
source: Proposal No.
es_es: N° propuesta

# Table 1835143203 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: N° serie

# Table 1835143203 - Field 3164211949 - Property 2879900210
source: Product Type
es_es: Tipo producto

# Table 1835143203 - Field 1961765509 - Property 2879900210
source: Proposal transmitted
es_es: Propuesta transmitida

# Table 1835143203 - Field 2892126814 - Property 2879900210
source: Account Holder
es_es: Titular cuenta

# Table 1835143203 - Field 2878948871 - Property 2879900210
source: Account No.
es_es: N.º cuenta

# Table 1835143203 - Field 3717559288 - Property 2879900210
source: City
es_es: Ciudad

# Table 1835143203 - Field 854853946 - Property 2879900210
source: Contact Person
es_es: Persona contacto

# Table 1835143203 - Field 2235101576 - Property 2879900210
source: Contact Person 2
es_es: Persona contacto 2

# Table 1835143203 - Field 766872577 - Property 2879900210
source: Contact Phone
es_es: Teléfono contacto

# Table 1835143203 - Field 4293313471 - Property 2879900210
source: Contact Phone 2
es_es: Teléfono contacto 2

# Table 1835143203 - Field 240128655 - Property 2879900210
source: Contact Relation
es_es: Relación contacto

# Table 1835143203 - Field 163090129 - Property 2879900210
source: Contact Relation 2
es_es: Relación contacto 2

# Table 1835143203 - Field 540962541 - Property 2879900210
source: Country/Region
es_es: País/región

# Table 1835143203 - Field 1577782083 - Property 2879900210
source: County
es_es: Provincia

# Table 1835143203 - Field 3496475572 - Property 2879900210
source: Entity
es_es: Entidad

# Table 1835143203 - Field 1861829581 - Property 2879900210
source: Floor
es_es: Piso

# Table 1835143203 - Field 2213115616 - Property 2879900210
source: Name of Road
es_es: Nombre vía

# Table 1835143203 - Field 4079096476 - Property 2879900210
source: Number of Road
es_es: Número vía

# Table 1835143203 - Field 2436369837 - Property 2879900210
source: Office
es_es: Oficina

# Table 1835143203 - Field 4093145250 - Property 2879900210
source: Post Code
es_es: Código postal

# Table 1835143203 - Field 1618253628 - Property 2879900210
source: Type Alarm
es_es: Tipo alarma

# Table 1835143203 - Field 39787525 - Property 2879900210
source: Type of Road
es_es: Tipo vía

# Table 1835143203 - Field 1302508212 - Property 2879900210
source: Type Use
es_es: Tipo uso

# Table 1835143203 - Field 1257058510 - Property 2879900210
source: Rate Category
es_es: Categoría tarifa

# Table 1835143203 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 1835143203 - Field 2000108044 - Property 2879900210
source: Receive invoice electronically
es_es: Recibir factura electrónicamente

# Table 1835143203 - Field 2973426764 - Property 2879900210
source: Request Acceptance
es_es: Respuesta aceptación.

# Table 1835143203 - Field 2848446777 - Property 2879900210
source: Sending Communications
es_es: Envío de comunicaciones

# Table 1835143203 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 1835143203 - Field 513339096 - Method 2126772001 - NamedType 1981815334
source: It is not possible to assign the status "Out of Time" due to the validity period.
es_es: No es posible asignar el estado "Fuera de plazo" debido al periodo de validez.

# Table 1835143203 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Table 1835143203 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 1835143203 - Field 1307873908 - Property 2879900210
source: Volume
es_es: Volumen

# Page 997132602 - Control 3420575740 - Property 1295455071
source: Activation Date
es_es: Fecha activación

# Page 997132602 - Control 4125693339 - Property 1295455071
source: CUPS of the Customer
es_es: Especifica el CUPS del cliente.

# Page 997132602 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 997132602 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 997132602 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 997132602 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 997132602 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 997132602 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 997132602 - Control 1712901655 - Property 1295455071
source: Rate No.
es_es: N° tarifa

# Page 997132602 - Control 859278576 - Property 1295455071
source: Address of the Supply Point
es_es: Dirección punto del suministro

# Page 997132602 - Control 3244154623 - Property 1295455071
source: City of the Supply Point
es_es: Ciudad punto del suministro

# Page 997132602 - Control 2962181902 - Property 1295455071
source: Country of the Supply Point
es_es: País/región punto del suministro

# Page 997132602 - Control 1939820828 - Property 1295455071
source: County of the Supply Point
es_es: Provincia punto del suministro

# Page 997132602 - Control 3798456838 - Property 1295455071
source: Postal Code of the Supply Point
es_es: Código postal punto del suministro

# Page 3300368388 - Property 2879900210
source: Omip Proposals Preview
es_es: Previsualización propuesta omip

# Page 3300368388 - Control 4255740090 - Property 1295455071
source: Specifies the value of the Agent No. field.
es_es: Especifica el valor del campo N° agente.

# Page 3300368388 - Control 446829322 - Property 1295455071
source: Specifies the value of the Contract Start Date field.
es_es: Especifica el valor del campo Fecha de inicio del contrato.

# Page 3300368388 - Control 2985737935 - Property 1295455071
source: Specifies the value of the CUPS field.
es_es: Especifica el valor del campo CUPS.

# Page 3300368388 - Control 2972662832 - Property 1295455071
source: Specifies the value of the Date Created field.
es_es: Especifica el valor del campo Fecha de creación.

# Page 3300368388 - Control 1906062678 - Property 1295455071
source: Specifies the value of the Energy Origen field.
es_es: Especifica el valor del campo Origen de la energía.

# Page 3300368388 - Control 1480165670 - Property 1295455071
source: Specifies the value of the FEE Group Id. field.
es_es: Especifica el valor del campo Id. de grupo FEE.

# Page 3300368388 - Control 508892480 - Property 1295455071
source: Specifies the value of the Marketer Name field.
es_es: Especifica el valor del campo Nombre comercializadora.

# Page 3300368388 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer field.
es_es: Especifica el valor del campo Comercializadora.

# Page 3300368388 - Control 79444573 - Property 1295455071
source: Specifies the value of the Preview Proposal No. field.
es_es: Especifica el valor del campo N° previsualización propuesta.

# Page 3300368388 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° tarifa.

# Page 3300368388 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo Tiempo.

# Page 3300368388 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo Tipo.

# Page 3300368388 - Action 321159368 - Property 1295455071
source: Creates a new proposal using the current record.
es_es: Crear propuesta

# Page 3300368388 - Action 321159368 - Property 2879900210
source: Create New Proposal
es_es: Crear propuesta

# Page 3300368388 - Action 2369840012 - Property 1295455071
source: Deletes the record.
es_es: Eliminar registros

# Page 3300368388 - Action 2369840012 - Property 2879900210
source: Delete
es_es: Eliminar registros

# Page 3300368388 - Action 4266201246 - Property 1295455071
source: Preview the record.
es_es: Vista previa del registro.

# Page 3300368388 - Action 4266201246 - Property 2879900210
source: Preview
es_es: Vista previa

# Page 1835143203 - Property 2879900210
source: Omip Proposals
es_es: Omip Propuestas

# Page 1835143203 - Control 149572962 - Property 1295455071
source: Specifies the value of the Acceptance Method field.
es_es: Especifica el valor del campo Método de aceptación.

# Page 1835143203 - Control 1131267218 - Property 1295455071
source: Specifies the value of the Agent Name field.
es_es: Especifica el valor del campo Nombre de agente.

# Page 1835143203 - Control 4255740090 - Property 1295455071
source: Specifies the value of the Agent No. field.
es_es: Especifica el valor del campo N° agente.

# Page 1835143203 - Control 3609111399 - Property 1295455071
source: Specifies the value of the Contract No. field.
es_es: Especifica el valor del campo Número de contrato.

# Page 1835143203 - Control 4125693339 - Property 1295455071
source: Specifies the value of the CUPS field.
es_es: Especifica el valor del campo CUPS.

# Page 1835143203 - Control 1171137197 - Property 1295455071
source: Specifies the value of the Customer Name field.
es_es: Especifica el valor del campo Nombre cliente.

# Page 1835143203 - Control 4190130733 - Property 1295455071
source: Specifies the value of the Customer No. field.
es_es: Especifica el valor del campo N° cliente.

# Page 1835143203 - Control 4236186988 - Property 1295455071
source: Specifies the value of the Date Proposal field.
es_es: Especifica el valor del campo Fecha Propuesta.

# Page 1835143203 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer field.
es_es: Especifica el valor del campo Comercializadora.

# Page 1835143203 - Control 3145848848 - Property 1295455071
source: Specifies the value of the Multicups field.
es_es: Especifica el valor del campo Multicups.

# Page 1835143203 - Control 3164211949 - Property 1295455071
source: Specifies the value of the Product Type field.
es_es: Especifica el valor del campo tipo producto.

# Page 1835143203 - Control 79444573 - Property 1295455071
source: Specifies the value of the Proposal No. field.
es_es: Especifica el valor del campo N° Propuesta.

# Page 1835143203 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
es_es: Especifica el valor del campo Estado.

# Page 1835143203 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo tiempo.

# Page 1835143203 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo tipo.

# Page 1835143203 - Action 858934557 - Property 1295455071
source: Executes the Change Log Entry action.
es_es: Ejecuta la acción Mov. Log cambios.

# Page 1835143203 - Action 858934557 - Property 2879900210
source: Change Log Entry
es_es: Mov. Log cambios

# Page 1835143203 - Action 3139376804 - Property 1295455071
source: Executes the Comments action.
es_es: Ejecuta la acción comentarios.

# Page 1835143203 - Action 3139376804 - Property 2879900210
source: Comments
es_es: Comentarios

# Page 1835143203 - Action 1165617508 - Property 1295455071
source: Executes the New Proposal action.
es_es: Ejecuta la acción Nueva propuesta.

# Page 1835143203 - Action 1165617508 - Property 2879900210
source: New Proposal
es_es: Nueva propuesta

# Page 1835143203 - Action 457833346 - Property 1295455071
source: Executes the Preview Proposal action.
es_es: Ejecuta la acción Previsualizar Propuesta.

# Page 1835143203 - Action 457833346 - Property 2879900210
source: Preview Proposal Prices
es_es: Previsualizar precios propuesta

# Page 1835143203 - Action 1188194951 - Property 1295455071
source: Executes the Cancel BTP action.
es_es: Ejecuta la acciòn Cancelar BTP.

# Page 1835143203 - Action 1188194951 - Property 2879900210
source: Cancel BTP
es_es: Cancelar

# Page 1835143203 - Action 2783506213 - Property 1295455071
source: Executes the Convert to Contract action.
es_es: Ejecuta la acción Convertir en contrato.

# Page 1835143203 - Action 2783506213 - Property 2879900210
source: Convert to Contract
es_es: Convertir a contrato

# Page 1835143203 - Action 875771338 - Property 1295455071
source: Executes the Duplicate Proposal action.
es_es: Ejecuta la acción Duplicar propuesta.

# Page 1835143203 - Action 875771338 - Property 2879900210
source: Duplicate Proposal
es_es: Duplicar propuesta

# Page 1835143203 - Action 875771338 - Method 1377591017 - NamedType 3764383116
source: Do you want to duplicate the offer? Prices will be calculated based on current prices.
es_es: ¿Quieres duplicar la oferta? Los precios se calcularán en función de los precios actuales.

# Page 1835143203 - Action 408618653 - Property 1295455071
source: Executes the Send Acceptance action.
es_es: Ejecuta la acción envío aceptación.

# Page 1835143203 - Action 408618653 - Property 2879900210
source: Send Acceptance
es_es: Envío aceptación

# Page 1835143203 - Action 3424638854 - Property 1295455071
source: Executes the to Purchases action.
es_es: Ejecuta la acción de Compras.

# Page 1835143203 - Action 3424638854 - Property 2879900210
source: Send to Purchases
es_es: Enviar compras

# Page 1835143203 - Action 3424638854 - Method 1377591017 - NamedType 3764383116
source: Do you want to send the proposal to Purchases?
es_es: ¿Quieres enviar la propuesta a Compras?

# Page 1835143203 - Action 4264883624 - Property 1295455071
source: Executes the Tracking BTP action.
es_es: Ejecuta la acción Trazabilidad.

# Page 1835143203 - Action 4264883624 - Property 2879900210
source: Tracking BTP
es_es: Trazabilidad

# Page 1835143203 - Action 849127629 - Property 1295455071
source: Executes the Update Proposal Id. action.
es_es: Ejecuta la acción actualizar Id. propuesta

# Page 1835143203 - Action 849127629 - Property 2879900210
source: Update Proposal Id.
es_es: Actualizar Id. propuesta

# Page 1835143203 - Action 3220436396 - Property 1295455071
source: Executes the Print action.
es_es: Ejecuta la acción Imprimir.

# Page 1835143203 - Action 3220436396 - Property 2879900210
source: Print
es_es: Imprimir

# Page 1023957367 - Property 2879900210
source: Omip Proposals
es_es: Omip Propuestas

# Page 1023957367 - Control 2909261587 - Property 1295455071
source: Specifies the value of the DateTime Created field.
es_es: Fecha y hora de creación

# Page 1023957367 - Control 1131267218 - Property 1295455071
source: Specifies the value of the Agent Name field.
es_es: Especifica el valor del campo Nombre de Agente.

# Page 1023957367 - Control 4255740090 - Property 1295455071
source: Specifies the value of the Agent No. field.
es_es: Especifica el valor del campo N° agente.

# Page 1023957367 - Control 1171137197 - Property 1295455071
source: Specifies the value of the Customer Name field.
es_es: Especifica el valor del campo Nombre de cliente.

# Page 1023957367 - Control 4190130733 - Property 1295455071
source: Specifies the value of the Customer No. field.
es_es: Especifica el valor del campo N° cliente.

# Page 1023957367 - Control 3920751393 - Property 1295455071
source: Specifies the value of the Customer Phone No. field.
es_es: Especifica el valor del campo Número de teléfono del cliente.

# Page 1023957367 - Control 1119517131 - Property 1295455071
source: Specifies the value of the Customer VAT Registration No. field.
es_es: Especifica el valor del campo NIF Cliente.

# Page 1023957367 - Control 3164211949 - Property 1295455071
source: Specifies the value of the Product Type field.
es_es: Especifica el valor del campo tipo producto.

# Page 1023957367 - Control 446829322 - Property 1295455071
source: Specifies the value of the Contract Start Date field.
es_es: Especifica el valor del campo Fecha de inicio del contrato.

# Page 1023957367 - Control 2972662832 - Property 1295455071
source: Specifies the value of the Date Created field.
es_es: Especifica el valor del campo Fecha de creación.

# Page 1023957367 - Control 4236186988 - Property 1295455071
source: Specifies the value of the Date Proposal field.
es_es: Especifica el valor del campo Fecha de propuesta.

# Page 1023957367 - Control 1906062678 - Property 1295455071
source: Specifies the value of the Energy Origen field.
es_es: Especifica el valor del campo Origen de energía.

# Page 1023957367 - Control 508892480 - Property 1295455071
source: Specifies the value of the Marketer Name field.
es_es: Especifica el valor del campo nombre de comercializadora.
