Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 1365274461 - Action 1704989729 - Property 2879900210
source: Show Related Price Records
es_es: Ver precios relacionados

# Page 1365274461 - Action 284019715 - Property 2879900210
source: Version Management
es_es: Gestión versiones

# Page 1365274461 - Action 2362433501 - Property 1295455071
source: Activates selected versions and optionally deactivates others for the same base modality.
es_es: Activa versiones seleccionadas y puede desactivar otras.

# Page 1365274461 - Action 2362433501 - Property 2879900210
source: Activate Version
es_es: Activar versión

# Page 1365274461 - Action 2362433501 - Method 1377591017 - NamedType 1081670301
source: Do you want to deactivate all other versions of the same base modality for the selected records?
es_es: ¿Deseas desactivar otras versiones de la misma modalidad base?

# Page 1365274461 - Action 2362433501 - Method 1377591017 - NamedType 495625487
source: Do you want to activate %1 selected versions and deactivate other versions of the same base modalities?
es_es: ¿Activar %1 versiones y desactivar otras de la misma modalidad base?

# Page 1365274461 - Action 2362433501 - Method 1377591017 - NamedType 4129058857
source: No records selected.
es_es: No hay registros seleccionados.

# Page 1365274461 - Action 2362433501 - Method 1377591017 - NamedType 462290711
source: %1 version(s) activated successfully.
es_es: %1 versiones activadas correctamente.

# Page 1365274461 - Action 2362433501 - Method 1377591017 - NamedType 53376407
source: All selected versions were already active.
es_es: Todas las versiones seleccionadas ya estaban activas.

# Page 1365274461 - Action 1130048358 - Property 1295455071
source: Deactivates selected versions and updates related control prices records.
es_es: Desactiva versiones seleccionadas y actualiza precios.

# Page 1365274461 - Action 1130048358 - Property 2879900210
source: Deactivate Version
es_es: Desactivar versión

# Page 1365274461 - Action 1130048358 - Method 1377591017 - NamedType 589872288
source: Are you sure you want to deactivate the selected version(s)?
es_es: ¿Seguro que deseas desactivar la(s) versión(es) seleccionada(s)?

# Page 1365274461 - Action 1130048358 - Method 1377591017 - NamedType 4129058857
source: No records selected.
es_es: No hay registros seleccionados.

# Page 1365274461 - Action 1130048358 - Method 1377591017 - NamedType 3851839296
source: %1 version(s) deactivated successfully.
es_es: %1 versión(es) desactivadas correctamente.

# Page 1365274461 - Action 1130048358 - Method 1377591017 - NamedType 2861516406
source: All selected versions were already inactive.
es_es: Todas las versiones seleccionadas ya estaban inactivas.

# Page 1365274461 - Action 1696144534 - Property 1295455071
source: Toggles the active status of the selected versions.
es_es: Alterna estado activo de versiones seleccionadas.

# Page 1365274461 - Action 1696144534 - Property 2879900210
source: Toggle Active Status
es_es: Alternar estado activo

# Page 1365274461 - Action 1696144534 - Method 1377591017 - NamedType 4129058857
source: No records selected.
es_es: No hay registros seleccionados.

# Page 1365274461 - Action 1696144534 - Method 1377591017 - NamedType 2744531775
source: %1 version status(es) changed successfully.
es_es: Estado de %1 versión(es) cambiado correctamente.

# Page 3083771919 - Property 2879900210
source: Omip Contracts
es_es: Omip Contratos

# Page 3083771919 - Control 2909261587 - Property 1295455071
source: Specifies the value of the DateTime Created field.
es_es: Fecha y hora de creación

# Page 3083771919 - Control 1255020200 - Property 1295455071
source: Specifies the value of the Agent Code field.
es_es: Especifica el valor del campo Código de agente.

# Page 3083771919 - Control 1131267218 - Property 1295455071
source: Specifies the value of the Agent Name field.
es_es: Especifica el valor del campo Nombre de agente.

# Page 3083771919 - Control 4255740090 - Property 1295455071
source: Specifies the value of the Agent No. field.
es_es: Especifica el valor del campo N° agente.

# Page 3083771919 - Control 603006411 - Property 1295455071
source: Specifies the value of the Conditions Application field.
es_es: Especifica el valor del campo Aplicación de condiciones.

# Page 3083771919 - Control 603006411 - Property 2879900210
source: Conditions Application
es_es: Condiciones aplicables

# Page 3083771919 - Control 2620006610 - Property 1295455071
source: Specifies the value of the Status field.
es_es: Especifica el valor del campo Estado.

# Page 3083771919 - Control 1994964448 - Property 2879900210
source: Customer
es_es: Cliente

# Page 3083771919 - Control 1001972198 - Property 1295455071
source: Specifies the value of the Cell Phone field.
es_es: Especifica el valor del campo Teléfono móvil.

# Page 3083771919 - Control 1171137197 - Property 1295455071
source: Specifies the value of the Customer Name field.
es_es: Especifica el valor del campo nombre de cliente.

# Page 3083771919 - Control 4190130733 - Property 1295455071
source: Specifies the value of the Customer No. field.
es_es: Especifica el valor del campo N° cliente.

# Page 3083771919 - Control 646935216 - Property 1295455071
source: Specifies the value of the Phone field.
es_es: Especifica el valor del campo Teléfono.

# Page 3083771919 - Control 3924545669 - Property 1295455071
source: Specifies the value of the SUC Customer Manager Position field.
es_es: Especifica el valor del campo Cargo cliente.

# Page 3083771919 - Control 617267791 - Property 1295455071
source: Specifies the value of the VAT Registration No. field.
es_es: Especifica el valor del campo N° identificación.

# Page 3083771919 - Control 2972662832 - Property 1295455071
source: Specifies the value of the Date Created field.
es_es: Especifica el valor del campo Fecha de creación.

# Page 3083771919 - Control 4220014312 - Property 1295455071
source: Specifies the value of the Contratation Type field.
es_es: Especifica el valor del campo Tipo contratación.

# Page 3083771919 - Control 228699182 - Property 1295455071
source: Specifies the value of the Energy Type field.
es_es: Especifica el valor del campo Tipo energía.

# Page 3083771919 - Control 3439918316 - Property 1295455071
source: Specifies the value of the Rate Type Contract field.
es_es: Especifica el valor del campo Tipo tarifa.

# Page 3083771919 - Control 508892480 - Property 1295455071
source: Specifies the value of the Marketer Name field.
es_es: Especifica el valor del campo nombre de comercializadora.

# Page 3083771919 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 3083771919 - Control 1121660543 - Property 1295455071
source: Specifies the value of the Contract Modality field.
es_es: Especifica el valor del campo Modalidad contrato.

# Page 3083771919 - Control 3145848848 - Property 1295455071
source: Specifies the value of the Multicups field.
es_es: Especifica el valor del campo Multicups.

# Page 3083771919 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
es_es: Especifica el valor del campo N°.

# Page 3083771919 - Control 1906062678 - Property 1295455071
source: Specifies the value of the Energy Origen field.
es_es: Especifica el valor del campo Origen de energía.

# Page 3083771919 - Control 79444573 - Property 1295455071
source: Specifies the value of the Proposal No field.
es_es: Especifica el valor del campo N° propuesta.

# Page 3083771919 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo tiempo.

# Page 3083771919 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo tipo.

# Page 3083771919 - Control 1480165670 - Property 1295455071
source: Specifies the value of the FEE Group Id. field.
es_es: Especifica el valor del campo Id. de grupo FEE.

# Page 3083771919 - Control 3164211949 - Property 1295455071
source: Specifies the value of the Product Type field.
es_es: Especifica el valor del campo tipo producto.

# Page 3083771919 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° tarifa.

# Page 3083771919 - Control 2000108044 - Property 1295455071
source: Specifies the value of the Receive invoice electronically field.
es_es: Especifica el valor del campo Recibir factura electrónicamente.

# Page 3083771919 - Control 2848446777 - Property 1295455071
source: Specifies the value of the Sending Communications field.
es_es: Especifica el valor del campo Envío de comunicaciones.

# Page 3083771919 - Control 3082662630 - Property 2879900210
source: Method of Shipment Acceptance
es_es: Metodo de envío aceptación

# Page 3083771919 - Control 149572962 - Property 1295455071
source: Specifies the value of the Acceptance Method field.
es_es: Especifica el valor del campo Metodo Aceptación.

# Page 3083771919 - Control 4169647583 - Property 1295455071
source: Specifies the value of the Acceptance Send field.
es_es: Especifica el valor del campo enviar aceptación.

# Page 3083771919 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status Acceptance field.
es_es: Especifica el valor del campo Estado.

# Page 3083771919 - Control 3348470484 - Property 2879900210
source: Attach Accepted Document
es_es: Documento adjunto aceptación

# Page 3083771919 - Control 804481195 - Property 1295455071
source: Specifies the value of the File Name field.
es_es: Especifique el valor del campo nombre de archivo.

# Page 3083771919 - Control 804481195 - Method 2699620902 - NamedType 1516090090
source: Do you want to replace the file?
es_es: ¿Desea reemplazar el archivo?

# Page 3083771919 - Control 1578341553 - Property 2879900210
source: Supply Point
es_es: Punto de suministro

# Page 3083771919 - Control 4125693339 - Property 1295455071
source: Specifies the value of the CUPS field.
es_es: Especifica el valor del campo CUPS.

# Page 3083771919 - Control 2273653569 - Property 1295455071
source: Specifies the value of the Language Code field.
es_es: Especifica el valor del campo Código de Idioma.

# Page 3083771919 - Control 859278576 - Property 1295455071
source: Address of the Supply Point
es_es: Dirección punto del suministro

# Page 3083771919 - Control 3244154623 - Property 1295455071
source: City of the Supply Point
es_es: Ciudad punto del suministro

# Page 3083771919 - Control 2962181902 - Property 1295455071
source: Country of the Supply Point
es_es: País/región punto del suministro

# Page 3083771919 - Control 1939820828 - Property 1295455071
source: County of the Supply Point
es_es: Provincia punto del suministro

# Page 3083771919 - Control 3798456838 - Property 1295455071
source: Postal Code of the Supply Point
es_es: Código postal punto del suministro

# Page 3083771919 - Control 175701585 - Property 1295455071
source: Specifies the value of the Supply Start Date field.
es_es: Especifica el valor del campo Fecha inicio suministro.

# Page 3083771919 - Control 2763181051 - Property 1295455071
source: Specifies the value of the Tittle Applicable Conditions field.
es_es: Especifica el valor del campo Título condiciones aplicables.

# Page 3083771919 - Control 712518885 - Property 2879900210
source: Invoice Details
es_es: Detalles de la factura

# Page 3083771919 - Control 1019529493 - Property 2879900210
source: Direct Debit
es_es: Débito directo

# Page 3083771919 - Control 1682139193 - Property 1295455071
source: Specifies the value of the Bank Account field.
es_es: Especifica el valor del campo cuenta bancaria.

# Page 3083771919 - Control 1124484456 - Property 1295455071
source: Specifies the value of the Debit Account Authorization (ADC) field.
es_es: Especifica el valor del campo Autorización de cuenta de débito (ADC).

# Page 3083771919 - Control 4244956043 - Property 1295455071
source: Specifies the value of the SEPA Services Type field.
es_es: Especifica el valor del campo Tipo de servicios SEPA.

# Page 3083771919 - Control 3855271124 - Property 1295455071
source: Specifies the value of the Payment Method Code field.
es_es: Especifica el valor del campo Código de Método de Pago.

# Page 3083771919 - Control 966740350 - Property 1295455071
source: Specifies the value of the Payment Terms Code field.
es_es: Especifica el valor del campo Código de Termido de Pago.

# Page 3083771919 - Control 1447164487 - Property 2879900210
source: Light Meter
es_es: Contador

# Page 3083771919 - Control 117247070 - Property 1295455071
source: Specifies the value of the Serie Light Meter No. field.
es_es: Especifica el valor del campo Nº contador serie luz.

# Page 3083771919 - Control 1586418699 - Property 1295455071
source: Specifies the value of the Status Light Meter field.
es_es: Especifica el valor del campo Medidor de luz de estado.

# Page 3083771919 - Control 3086518277 - Property 1295455071
source: Specifies the value of the Telecounting field.
es_es: Especifica el valor del campo Telecontador.

# Page 3083771919 - Control 395312451 - Property 2879900210
source: Readings
es_es: Lecturas

# Page 3083771919 - Control 422476214 - Property 1295455071
source: Specifies the value of the CMA (kWh) field.
es_es: Especifica el valor del campo CMA (kWh).

# Page 3083771919 - Control 538715564 - Property 2879900210
source: Shipment
es_es: Envio

# Page 3083771919 - Control 2752975259 - Property 1295455071
source: Specifies the value of the Alternative Address field.
es_es: Especifica el valor del campo Dirección alternativa.

# Page 3083771919 - Control 167942703 - Property 2879900210
source: Data Invoice Electronic
es_es: Datos facturación electrónica

# Page 3083771919 - Control 399903406 - Property 1295455071
source: Specifies the value of the Channel Send Inv. Electronic field.
es_es: Especifica el valor del campo Canal Enviar Inv. Electrónico.

# Page 3083771919 - Control 2947537273 - Property 1295455071
source: Specifies the value of the Date Invoice Electronic field.
es_es: Especifica el valor del campo Fecha Factura Electrónica.

# Page 3083771919 - Control 3496615061 - Property 1295455071
source: Specifies the value of the Invoice Electronic field.
es_es: Especifica el valor del campo Factura electrónica.

# Page 3083771919 - Control 1754301430 - Property 1295455071
source: Specifies the value of the Invoice Electronic E-Mail field.
es_es: Especifica el valor del campo Factura Electrónica E-Mail.

# Page 3083771919 - Control 1187003046 - Property 1295455071
source: Specifies the value of the Ship-to Address field.
es_es: Especifica el valor del campo Dirección de envío.

# Page 3083771919 - Control 1417792948 - Property 1295455071
source: Specifies the value of the Ship-to Address 2 field.
es_es: Especifica el valor del campo Dirección de envío 2.

# Page 3083771919 - Control 1981213637 - Property 1295455071
source: Specifies the value of the Ship-to City field.
es_es: Especifica el valor del campo Ciudad de envío.

# Page 3083771919 - Control 993414011 - Property 1295455071
source: Specifies the value of the Ship-to Code field.
es_es: Especifica el valor del campo Código de envio.

# Page 3083771919 - Control 3354576322 - Property 1295455071
source: Specifies the value of the Ship-to Country/Region Code field.
es_es: Especifica el valor del campo Código de país/región de envío.

# Page 3083771919 - Control 187607738 - Property 1295455071
source: Specifies the value of the Ship-to County field.
es_es: Especifica el valor del campo Provincia de destino.

# Page 3083771919 - Control 2743501653 - Property 1295455071
source: Specifies the value of the Ship-to Name field.
es_es: Especifica el valor del campo Nombre de envio.

# Page 3083771919 - Control 3261344115 - Property 1295455071
source: Specifies the value of the Ship-to Name 2 field.
es_es: Especifica el valor del campo Nombre de envio 2.

# Page 3083771919 - Control 3172878019 - Property 1295455071
source: Specifies the value of the Ship-to Post Code field.
es_es: Especifica el valor del campo Código postal de envio.

# Page 3083771919 - Control 218382243 - Property 1295455071
source: Specifies the value of the Ship-to VAT Registration No. field.
es_es: Especifica el valor del campo N° de identificación de envio.

# Page 3083771919 - Action 1188194951 - Property 1295455071
source: Executes the Cancel BTP action.
es_es: Ejecuta la acciòn Cancelar BTP.

# Page 3083771919 - Action 1188194951 - Property 2879900210
source: Cancel BTP
es_es: Cancelar

# Page 3083771919 - Action 408618653 - Property 1295455071
source: Executes the Omip Send Acceptance action.
es_es: Ejecuta la acción de Aceptación de Envío Omip.

# Page 3083771919 - Action 408618653 - Property 2879900210
source: Omip Send Acceptance
es_es: Enviar aceptación

# Page 3083771919 - Action 3424638854 - Property 1295455071
source: Executes the to Purchases action.
es_es: Ejecuta la acción de Compras.

# Page 3083771919 - Action 3424638854 - Property 2879900210
source: Send to Purchases
es_es: Enviar compras

# Page 3083771919 - Action 3424638854 - Method 1377591017 - NamedType 3764383116
source: Do you want to send the contract to Purchases?
es_es: ¿Quieres enviar el contrato a Compras?

# Page 3083771919 - Action 4264883624 - Property 2879900210
source: Tracking BTP
es_es: Trazabilidad

# Page 3083771919 - Action 2305900010 - Property 1295455071
source: Executes the Print action.
es_es: Ejecuta la acción Imprimir.

# Page 3083771919 - Action 2305900010 - Property 2879900210
source: Print
es_es: Imprimir

# Page 325552409 - Property 2879900210
source: Omip Contracts
es_es: Omip Contratos

# Page 325552409 - Control 149572962 - Property 1295455071
source: Specifies the value of the Acceptance Method field.
es_es: Especifica el valor del campo Método de aceptación.

# Page 325552409 - Control 1255020200 - Property 1295455071
source: Specifies the value of the Agent Code field.
es_es: Especifica el valor del campo Código de agente.

# Page 325552409 - Control 1131267218 - Property 1295455071
source: Specifies the value of the Agent Name field.
es_es: Especifica el valor del campo Nombre de agente.

# Page 325552409 - Control 4255740090 - Property 1295455071
source: Specifies the value of the Agent No field.
es_es: Especifica el valor del campo Agente.

# Page 325552409 - Control 4125693339 - Property 1295455071
source: Specifies the value of the Customer CUPS field.
es_es: Especifica el valor del campo CUPS cliente.

# Page 325552409 - Control 1171137197 - Property 1295455071
source: Specifies the value of the Customer Name field.
es_es: Especifica el valor del campo Nombre del Cliente.

# Page 325552409 - Control 4190130733 - Property 1295455071
source: Specifies the value of the Customer No. field.
es_es: Especifica el valor del campo N° Cliente.

# Page 325552409 - Control 2972662832 - Property 1295455071
source: Specifies the value of the Date Created field.
es_es: Especifica el valor del campo Fecha de creación.

# Page 325552409 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 325552409 - Control 3145848848 - Property 1295455071
source: Specifies the value of the Multicups field.
es_es: Especifica el valor del campo Multicups.

# Page 325552409 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
es_es: Especifica el valor del campo N°.

# Page 325552409 - Control 3164211949 - Property 1295455071
source: Specifies the value of the Product Type field.
es_es: Especifica el valor del campo tipo producto.

# Page 325552409 - Control 79444573 - Property 1295455071
source: Specifies the value of the Proposal No field.
es_es: Especifica el valor del campo N° propuesta.

# Page 325552409 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
es_es: Especifica el valor del campo Estado.

# Page 325552409 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Times field.
es_es: Especifica el valor del campo tiempos.

# Page 325552409 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo Tipo.

# Page 325552409 - Action 32587538 - Property 1295455071
source: Executes the New Contract action.
es_es: Ejecuta la acción Nuevo contrato.

# Page 325552409 - Action 32587538 - Property 2879900210
source: New Contract
es_es: Nuevo contrato

# Page 325552409 - Action 1188194951 - Property 1295455071
source: Executes the Cancel BTP action.
es_es: Ejecuta la acciòn Cancelar BTP.

# Page 325552409 - Action 1188194951 - Property 2879900210
source: Cancel BTP
es_es: Cancelar

# Page 325552409 - Action 408618653 - Property 1295455071
source: Executes the Omip Send Acceptance action.
es_es: Ejecuta la acción de Aceptación de Envío Omip.

# Page 325552409 - Action 408618653 - Property 2879900210
source: Omip Send Acceptance
es_es: Enviar aceptación

# Page 325552409 - Action 3424638854 - Property 1295455071
source: Executes the to Purchases action.
es_es: Ejecuta la acción de Compras.

# Page 325552409 - Action 3424638854 - Property 2879900210
source: Send to Purchases
es_es: Enviar compras

# Page 325552409 - Action 3424638854 - Method 1377591017 - NamedType 3764383116
source: Do you want to send the contract to Purchases?
es_es: ¿Quieres enviar el contrato a Compras?

# Page 325552409 - Action 4264883624 - Property 2879900210
source: Tracking BTP
es_es: Trazabilidad

# Page 325552409 - Action 4153506787 - Property 1295455071
source: Executes the Update Applicable Conditions action.
es_es: Ejecuta la acción Actualizar Condiciones Aplicables.

# Page 325552409 - Action 4153506787 - Property 2879900210
source: Update Applicable Conditions
es_es: Actualizar condiciones aplicables

# Page 325552409 - Action 3818163309 - Property 1295455071
source: Executes the Update Data Proposals action.
es_es: Executa la acción actualizar información de propuestas.

# Page 325552409 - Action 3818163309 - Property 2879900210
source: Update Data Proposals
es_es: Actualizar datos de propuestas

# Page 325552409 - Action 1908802817 - Property 1295455071
source: Executes the Update Order TED & Resolution action.
es_es: Ejecuta la actualización del campo Orden TED adenda y Resolución adenda.

# Page 325552409 - Action 1908802817 - Property 2879900210
source: Update Order TED & Resolution
es_es: Actualizar Orden TED & Resolución

# Page 325552409 - Action 2305900010 - Property 1295455071
source: Executes the Print action.
es_es: Ejecuta la acción Imprimir.

# Page 325552409 - Action 2305900010 - Property 2879900210
source: Print
es_es: Imprimir

# Page 2687918305 - Control 3420575740 - Property 1295455071
source: Activation Date
es_es: Fecha activación

# Page 2687918305 - Control 4125693339 - Property 1295455071
source: CUPS of the Customer
es_es: Especifica el CUPS del cliente.

# Page 2687918305 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 2687918305 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 2687918305 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 2687918305 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 2687918305 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.
