Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 1701673833 - Property 2879900210
source: Omip Excluded Domains
es_es: Omip excluir dominios

# Page 1701673833 - Control 410500053 - Property 1295455071
source: Specifies the value of the Domains field.
es_es: Especifica el valor del campo Dominios.

# Page 1701673833 - Control 273638553 - Property 1295455071
source: Specifies the value of the Domains Emails field.
es_es: Especifica el valor del campo Dominios correo electrónico.

# Page 36339187 - Property 2879900210
source: Omip Setup
es_es: Configuración Omip

# Page 36339187 - Control 2902406003 - Property 2879900210
source: Contracts
es_es: Contratos

# Page 36339187 - Control 3763066717 - Property 1295455071
source: Specifies the value of the Allow Delete Related Documents field.
es_es: Especifica el valor del campo permitir eliminar documentos relacionados.

# Page 36339187 - Control 4154429190 - Property 1295455071
source: Specifies the value of the Default Reference Contract field.
es_es: Especifica el valor del campo Referencia del contrato predeterminada.

# Page 36339187 - Control 1927483891 - Property 1295455071
source: Specifies the value of the Email Contract Confirmation field.
es_es: Especifica el valor del campo correo electrónico de confirmación del contrato.

# Page 36339187 - Control 3263019134 - Property 1295455071
source: Specifies the value of the Message Body Contracts field.
es_es: Especifica el valor del campo cuerpo del mensaje del Contrato.

# Page 36339187 - Control 3337065514 - Property 1295455071
source: Specifies the value of the Time Validity Contracts field.
es_es: Especifica el valor del tiempo de validez para un contrato.

# Page 36339187 - Control 2056116509 - Property 2879900210
source: E-Send Setup
es_es: Configuración E-Envío BTP

# Page 36339187 - Control 1869203051 - Property 1295455071
source: Specifies the value of the Email Delivery Provider field.
es_es: Especifica el valor del campo Proveedor de entrega de correo electrónico.

# Page 36339187 - Control 3631063144 - Property 1295455071
source: Specifies the value of the Show BTP Request field.
es_es: Especifica el valor para el campo Mostrar request BTP

# Page 36339187 - Control 3917723511 - Property 1295455071
source: Specifies the value of the Default Marketer No. Users field.
es_es: Especifica el valor del campo N. comercializadora predeterminada para los usuarios externos.

# Page 36339187 - Control 2245117888 - Property 1295455071
source: Specifies the value of the Email Duplicate Customers field.
es_es: Especifica el valor del Correo electrónico para la confirmación de los clientes duplicados.

# Page 36339187 - Control 1130059511 - Property 1295455071
source: Specifies the value of the Email Prices Confirmation field.
es_es: Especifica el valor del campo Correo electrónico confirmación de precios.

# Page 36339187 - Control 4074967261 - Property 1295455071
source: Specifies the value of the Order TED field.
es_es: Especifica el valor del campo Orden TED.

# Page 36339187 - Control 2521221354 - Property 1295455071
source: Specifies the value of the Resolution field.
es_es: Especifica el valor del campo Resolución.

# Page 36339187 - Control 3771739932 - Property 2879900210
source: Number Series
es_es: Series numéricas

# Page 36339187 - Control 2163916938 - Property 1295455071
source: Specifies the value of the Contract Nos. field.
es_es: Especifica el valor del campo N° contrato.

# Page 36339187 - Control 2677350158 - Property 1295455071
source: Specifies the value of the Preview Proposal Nos. field.
es_es: Especifica el valor del campo Nos. serie previsualización propuesta.

# Page 36339187 - Control 89100428 - Property 1295455071
source: Specifies the value of the Proposal Nos. field.
es_es: Especifica el valor del campo N° propuesta.

# Page 36339187 - Control 3474366139 - Property 2879900210
source: Plenitude Setup
es_es: Configuración de Plenitude

# Page 36339187 - Control 3771417899 - Property 1295455071
source: Specifies the value of the Password Plenitude field.
es_es: Especifica el valor del campo Contraseña Plenitude.

# Page 36339187 - Control 2236487120 - Property 1295455071
source: Specifies the value of the Show Plenitude Request field.
es_es: Especifica el valor del campo Mostrar request de Plenitud.

# Page 36339187 - Control 1478440703 - Property 1295455071
source: Specifies the value of the URL Plenitude field.
es_es: Especifica el valor del campo URL Plenitude.

# Page 36339187 - Control 2085753328 - Property 1295455071
source: Specifies the value of the Version Plenitude field.
es_es: Especifica el valor del campo Versión Plenitude.

# Page 36339187 - Control 1411282128 - Property 2879900210
source: Proposal
es_es: Propuesta

# Page 36339187 - Control 2650662743 - Property 1295455071
source: Specifies the value of the Customer No. Proposal Preview field.
es_es: Especifica el valor del campo N° cliente previsualización propuesta.

# Page 36339187 - Control 2081490689 - Property 1295455071
source: Specifies the value of the Email Proposal Confirmation field.
es_es: Especifica el valor del campo confirmación correo electrónico propuesta.

# Page 36339187 - Control 1006696776 - Property 1295455071
source: Specifies the value of the Message Body Proposals field.
es_es: Especifica el valor del campo del cuerpo del mensaje de las propuestas.

# Page 36339187 - Control 1117588956 - Property 1295455071
source: Specifies the value of the Time Validity Proposals field.
es_es: Especifica el valor del tiempo de validez para una propuesta.

# Page 36339187 - Control 3862450626 - Property 2879900210
source: SIPS Setup
es_es: Configuración SIPS

# Page 36339187 - Control 3249491190 - Property 1295455071
source: Specifies the value of the URL SIPS field.
es_es: Especifica el valor del campo URL del SIPS.

# Page 36339187 - Action 1217081909 - Property 2879900210
source: Download Manual
es_es: Descargar manual

# Page 36339187 - Action 196559520 - Property 1295455071
source: Executes the Excluded Domains action.
es_es: Ejecuta la acción dominios excluidos.

# Page 36339187 - Action 196559520 - Property 2879900210
source: Excluded Domains
es_es: Excluir dominios correos

# Page 924564060 - Property 2879900210
source: Omip Times
es_es: Omip Tiempos

# Page 924564060 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 924564060 - Control 55782310 - Property 1295455071
source: Specifies the value of the Rates Entry GdOs field.
es_es: Especifica el valor del campo GdOs.

# Page 924564060 - Control 1778931324 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo Tiempo.

# Page 3956943175 - Property 2879900210
source: Omip Types
es_es: Omip Tipos

# Page 3956943175 - Control 1587208570 - Property 1295455071
source: Specifies the value of the Start Date Contract field.
es_es: Especifica el valor del campo Fecha de inicio del contrato.

# Page 3956943175 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo Tipo.

# Page 1893465284 - Property 2879900210
source: User Roles
es_es: Roles de usuario

# Page 1893465284 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
es_es: Especifica el valor del campo Descipción.

# Page 1893465284 - Control 203810643 - Property 1295455071
source: Specifies the value of the Role Code field.
es_es: Roles de usuario

# Page 1893465284 - Control 1448674035 - Property 1295455071
source: Specifies the value of the User Type field.
es_es: Especifica el valor del campo Tipo de usuario.

# Codeunit 2128243237 - NamedType 1165510122
source: Execution %1: Marketer=%2, Multicups=%3, Rate=%4, Time=%5
es_es: Ejecución %1: Comercializadora=%2, Multicups=%3, Tarifa=%4, Tiempo=%5

# Codeunit 2128243237 - NamedType 2201172021
source: === OMIP TEST EXECUTION LOG ===
es_es: === REGISTRO DE EJECUCIÓN DE PRUEBA OMIP ===

# Codeunit 2128243237 - NamedType 760369692
source: Total executions: %1
es_es: Total de ejecuciones: %1

# Codeunit 2128243237 - NamedType 4014524918
source: Test executed at: %1
es_es: Prueba ejecutada en: %1

# Table 1006089492 - Property 2879900210
source: User Commercial Figures
es_es: Figuras comerciales del usuario

# Table 1006089492 - Field 543262586 - Property 2879900210
source: Commercial Figure
es_es: Figura comercial

# Table 1006089492 - Field 3609187903 - Property 2879900210
source: Commercial Figures Type
es_es: Tipo figura comercial

# Table 1006089492 - Field 184720377 - Property 2879900210
source: Hierarchical Level
es_es: Nivel jerárquico

# Table 1006089492 - Field 3824949138 - Property 2879900210
source: Percent Commission
es_es: Porcentaje comisión

# Table 1006089492 - Field 2900694076 - Property 2879900210
source: Percent. Commission Drag
es_es: Porcentaje comisión arrastre

# Table 1006089492 - Field 1758392873 - Property 2879900210
source: Superior Officer
es_es: Superior jerárquico

# Table 1006089492 - Field 1758392873 - Method 2126772001 - NamedType 1290917189
source: The superior officer must have a higher hierarchical level.
es_es: El superior jerárquico debe tener un nivel superior.

# Table 1006089492 - Field 1758392873 - Method 2126772001 - NamedType 1449960797
source: The superior officer cannot supervise users of commercial figure type %1.
es_es: El superior jerárquico no puede supervisar usuarios del tipo de figura comercial %1.

# Table 1006089492 - Field 129688762 - Property 2879900210
source: User Name
es_es: Nombre usuario

# Table 4190153659 - Property 2879900210
source: External Users Groups FEE
es_es: Grupos FEE de usuarios externos

# Table 4190153659 - Field 1383905037 - Property 2879900210
source: Default
es_es: Predeterminado

# Table 4190153659 - Field 1162828040 - Property 2879900210
source: Group Id.
es_es: Id. grupo

# Table 4190153659 - Field 366198708 - Property 2879900210
source: Group Name
es_es: Nombre grupo

# Table 4190153659 - Field 129688762 - Property 2879900210
source: User Name
es_es: Nombre de usuario

# Table 998417403 - Property 2879900210
source: External Users
es_es: Usuarios externos

# Table 998417403 - Method 3152277940 - NamedType 1095030999
source: User cannot be deleted because it is used in the proposals.
es_es: Usuario no se puede eliminar porque tiene propuestas asociadas.

# Table 998417403 - Method 3152277940 - NamedType 716684573
source: User cannot be deleted because it is used in the contracts.
es_es: Usuario no se puede eliminar porque tiene contratos asociados.

# Table 998417403 - Field 298124315 - Property 2879900210
source: Active Commisions
es_es: Comisiones activas

# Table 998417403 - Field 1255020200 - Property 2879900210
source: Agent Code
es_es: Código agente

# Table 998417403 - Field 89296664 - Property 2879900210
source: Authentication Email
es_es: Correo electrónico autenticación

# Table 998417403 - Field 2448602003 - Property 2879900210
source: Change Password
es_es: Cambiar contraseña

# Table 998417403 - Field 543262586 - Property 2879900210
source: Commercial Figure
es_es: Figura comercial

# Table 998417403 - Field 3609187903 - Property 2879900210
source: Commercial Figures Type
es_es: Tipo de figura comercial

# Table 998417403 - Field 2632886192 - Property 2879900210
source: Contact Email
es_es: Correo electrónico contacto

# Table 998417403 - Field 3142631117 - Property 2879900210
source: Expiry Date
es_es: Fecha expiración

# Table 998417403 - Field 1109962373 - Property 2879900210
source: Filter Marketer
es_es: Filtrar comercializadora

# Table 998417403 - Field 1719347740 - Property 2879900210
source: Filter Status Documents
es_es: Filtro de estados documentos

# Table 998417403 - Field 2981864456 - Property 2879900210
source: Full Name
es_es: Nombre completo

# Table 998417403 - Field 184720377 - Property 2879900210
source: Hierarchical Level
es_es: Nivel jerárquico

# Table 998417403 - Field 58993979 - Property 2879900210
source: Id. Commercial Plenitude
es_es: Id. Comercial Plenitude

# Table 998417403 - Field 474514190 - Property 2879900210
source: Last Access Date
es_es: Fecha último acceso

# Table 998417403 - Field 3673444989 - Property 2879900210
source: License Type
es_es: Tipo licencia

# Table 998417403 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 998417403 - Field 2575460289 - Property 2879900210
source: Password
es_es: Contraseña

# Table 998417403 - Field 3824949138 - Property 2879900210
source: Percent Commission
es_es: Porcentaje comisión

# Table 998417403 - Field 2900694076 - Property 2879900210
source: Percent. Commission Drag
es_es: Porcentaje arrastre

# Table 998417403 - Field 2339353424 - Property 2879900210
source: Role
es_es: Rol

# Table 998417403 - Field 269761521 - Property 2879900210
source: State
es_es: Estado

# Table 998417403 - Field 1758392873 - Property 2879900210
source: Superior Officer
es_es: Encargado superior

# Table 998417403 - Field 129688762 - Property 2879900210
source: User Name
es_es: Nombre usuario

# Table 998417403 - Field 3021697414 - Property 2879900210
source: User Security ID
es_es: ID seguridad usuario

# Table 998417403 - Field 1448674035 - Property 2879900210
source: User Type
es_es: Tipo usuario

# Table 998417403 - Field 2507595301 - Property 2879900210
source: View Commissions
es_es: Visualizar comisiones

# Table 3266716111 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 3266716111 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3266716111 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Número Línea

# Table 3266716111 - Field 129688762 - Property 2879900210
source: User Name
es_es: Nombre Usuario

# Page 3329434619 - Property 2879900210
source: Control Assign Group FEEs
es_es: Control de asignación de grupos FEE

# Page 3329434619 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Page 3329434619 - Control 28344312 - Property 2879900210
source: Groups
es_es: Grupos

# Page 2070176999 - Property 2879900210
source: External User Commercial Figures
es_es: Figuras comerciales de usuario externo

# Page 2070176999 - Method 1017880935 - NamedType 3066727739
source: Record %1/%2: %3
es_es: Registro %1/%2: %3

# Page 2070176999 - Control 543262586 - Property 1295455071
source: Specifies the commercial figure.
es_es: Especifica la figura comercial.

# Page 2070176999 - Control 3609187903 - Property 1295455071
source: Specifies the commercial figures type.
es_es: Especifica el tipo de figuras comerciales.

# Page 2070176999 - Control 184720377 - Property 1295455071
source: Specifies the hierarchical level of the commercial figure.
es_es: Especifica el nivel jerárquico de la figura comercial.

# Page 2070176999 - Control 3824949138 - Property 1295455071
source: Specifies the commission percentage of the commercial figure.
es_es: Especifica el porcentaje de comisión de la figura comercial.

# Page 2070176999 - Control 2900694076 - Property 1295455071
source: Specifies the calculated commission drag percentage.
es_es: Especifica el porcentaje de comisión de arrastre calculado.

# Page 2070176999 - Control 1758392873 - Property 1295455071
source: Specifies the superior officer for this user and commercial figure type.
es_es: Especifica el superior jerárquico para este usuario y tipo de figura comercial.

# Page 2070176999 - Control 129688762 - Property 1295455071
source: Specifies the external user name.
es_es: Especifica el nombre del usuario externo.

# Page 2070176999 - Action 830956044 - Property 1295455071
source: Open the external user card for this record.
es_es: Abrir la ficha del usuario externo para este registro.

# Page 2070176999 - Action 830956044 - Property 2879900210
source: External User Card
es_es: Ficha usuario externo

# Page 2070176999 - Action 2030847043 - Property 1295455071
source: Calculate the commission drag percentage for selected commercial figures.
es_es: Calcular el porcentaje de comisión de arrastre para las figuras comerciales seleccionadas.

# Page 2070176999 - Action 2030847043 - Property 2879900210
source: Calculate Commission Drag %
es_es: Calcular % arrastre comisión

# Page 2070176999 - Action 2030847043 - Method 1377591017 - NamedType 3764383116
source: This will calculate the commission drag percentage for all selected commercial figures. Do you want to continue?
es_es: Esto calculará el porcentaje de comisión de arrastre para todas las figuras comerciales seleccionadas. ¿Deseas continuar?

# Page 2070176999 - Action 2030847043 - Method 1377591017 - NamedType 241708881
source: Commission drag percentage calculated for %1 record(s).
es_es: Porcentaje de comisión de arrastre calculado para %1 registro(s).

# Page 2070176999 - Action 162222213 - Property 1295455071
source: Validate the commercial figures and hierarchy relationships.
es_es: Validar las figuras comerciales y las relaciones jerárquicas.

# Page 2070176999 - Action 162222213 - Property 2879900210
source: Validate Commercial Figures
es_es: Validar figuras comerciales

# Page 2070176999 - Action 162222213 - Method 1377591017 - NamedType 3764383116
source: This will validate all selected commercial figure records. Do you want to continue?
es_es: Esto validará todos los registros de figuras comerciales seleccionados. ¿Deseas continuar?

# Page 2070176999 - Action 162222213 - Method 1377591017 - NamedType 241708881
source: Validation completed. %1 record(s) processed, %2 error(s) found.
es_es: Validación completada. %1 registro(s) procesado(s), %2 error(es) encontrado(s).

# Page 1006089492 - Property 2879900210
source: User Commercial Figures
es_es: Figuras comerciales del usuario

# Page 1006089492 - Control 543262586 - Property 1295455071
source: Specifies the commercial figure.
es_es: Especifica la figura comercial.

# Page 1006089492 - Control 3609187903 - Property 1295455071
source: Specifies the commercial figures type.
es_es: Especifica el tipo de figuras comerciales.

# Page 1006089492 - Control 184720377 - Property 1295455071
source: Specifies the hierarchical level.
es_es: Especifica el nivel jerárquico.

# Page 1006089492 - Control 3824949138 - Property 1295455071
source: Specifies the commission percentage.
es_es: Especifica el porcentaje de comisión.

# Page 1006089492 - Control 2900694076 - Property 1295455071
source: Specifies the commission drag percentage.
es_es: Especifica el porcentaje de comisión de arrastre.

# Page 1006089492 - Control 1758392873 - Property 1295455071
source: Specifies the superior officer for this commercial figure type.
es_es: Especifica el superior jerárquico para este tipo de figura comercial.

# Page 4190153659 - Property 2879900210
source: External Users Groups FEE
es_es: Grupos FEE usuarios externos.

# Page 4190153659 - Control 1383905037 - Property 1295455071
source: Specifies the value of the Default field.
es_es: Especifica el valor del campo predeterminado.

# Page 4190153659 - Control 1162828040 - Property 1295455071
source: Specifies the value of the Group Id. field.
es_es: Especifica el valor del campo Id. de grupo.

# Page 4190153659 - Control 366198708 - Property 1295455071
source: Specifies the value of the Group Name field.
es_es: Especifica el valor del campo nombre del grupo.

# Page 4190153659 - Action 379593915 - Property 2879900210
source: View FEE Energy
es_es: FEE energía

# Page 4190153659 - Action 2586477955 - Property 2879900210
source: View FEE Potency
es_es: FEE potencia

# Page 998417403 - Property 2879900210
source: Omip External Users
es_es: Omip Usuarios externos

# Page 998417403 - Control 298124315 - Property 1295455071
source: Specifies the value of the Active Commisions field.
es_es: Especifica el valor del campo comisiones activas.

# Page 998417403 - Control 1255020200 - Property 1295455071
source: Specifies the value of the Agent Code field.
es_es: Especifica el valor del campo Código agente.

# Page 998417403 - Control 543262586 - Property 1295455071
source: Specifies the value of the Commercial Figure field.
es_es: Especifica el valor del campo figura comercial.

# Page 998417403 - Control 543262586 - Property 2879900210
source: Commercial Figure
es_es: Figura comercial

# Page 998417403 - Control 3609187903 - Property 1295455071
source: Specifies the value of the Commercial Figures Type field.
es_es: Especifica el valor del campo tipo de figura comercial.

# Page 998417403 - Control 3609187903 - Property 2879900210
source: Commercial Figures Type
es_es: Tipo figura comercial

# Page 998417403 - Control 2632886192 - Property 1295455071
source: Specifies the value of the Contact Email field.
es_es: Especifica el valor del campo Correo electrónico contacto.

# Page 998417403 - Control 1109962373 - Property 1295455071
source: Specifies the value of the Filter Marketer field.
es_es: Especifica el valor del campo Filtro de comercializadora.

# Page 998417403 - Control 2981864456 - Property 1295455071
source: Specifies the value of the Full Name field.
es_es: Especifica el valor del campo Nombre completo.

# Page 998417403 - Control 474514190 - Property 1295455071
source: Specifies the value of the Last Access Date field.
es_es: Especifica el valor del campo Fecha del Último Acceso.

# Page 998417403 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 998417403 - Control 3824949138 - Property 1295455071
source: Specifies the value of the Percent Commission field.
es_es: Indica valor del campo porcentaje comisión.

# Page 998417403 - Control 3824949138 - Property 2879900210
source: Percent Commission
es_es: Porcentaje comisión

# Page 998417403 - Control 2900694076 - Property 1295455071
source: Specifies the commission drag percentage calculated.
es_es: Indica porcentaje arrastre comisión calculado.

# Page 998417403 - Control 2900694076 - Property 2879900210
source: Percent. Commission Drag
es_es: Porcentaje comisión arrastre

# Page 998417403 - Control 269761521 - Property 1295455071
source: Specifies the value of the State field.
es_es: Especifica el valor para el campo Estado.

# Page 998417403 - Control 1758392873 - Property 1295455071
source: Specifies the value of the Superior Officer field.
es_es: Especifica el valor del campo encargado superior.

# Page 998417403 - Control 1758392873 - Property 2879900210
source: Superior Officer
es_es: Superior jerárquico

# Page 998417403 - Control 129688762 - Property 1295455071
source: Specifies the value of the User Name field.
es_es: Especifica el valor para el campo Nombre Usuario.

# Page 998417403 - Control 1448674035 - Property 1295455071
source: Specifies the value of the User Type field.
es_es: Especifica el valor del campo Tipo de usuario.

# Page 998417403 - Action 2030847043 - Property 1295455071
source: Calculate the commission drag percentage for selected users.
es_es: Calcula % arrastre comisión para usuarios.

# Page 998417403 - Action 2030847043 - Property 2879900210
source: Calculate Commission Drag %
es_es: Calcular % arrastre comisión

# Page 998417403 - Action 2030847043 - Method 1377591017 - NamedType 3764383116
source: This will calculate the commission drag percentage for all selected users. Do you want to continue?
es_es: Esto calculará el % de comisión de arrastre para los usuarios seleccionados. ¿Deseas continuar?

# Page 998417403 - Action 2030847043 - Method 1377591017 - NamedType 241708881
source: Commission drag percentage calculated for %1 user(s).
es_es: %1 usuario(s) con % arrastre comisión calculado.

# Page 998417403 - Action 668072209 - Property 1295455071
source: Open the external user commercial figures list.
es_es: Abrir la lista de figuras comerciales del usuario externo.
