Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Table 3210953740 - Method 3642539966 - NamedType 2104084031
source: Invalid VALORES sheet structure. Expected headers:\\MODALIDAD, %1, %2, %3, %4, %5, %6
es_es: Estructura de hoja valores inválida. Encabezados esperados:\MODALIDAD, %1, %2, %3, %4, %5, %6

# Table 3210953740 - Method 3642539966 - NamedType 2188662342
source: Missing required header at column %1: Expected "%2", Found "%3"
es_es: Falta encabezado requerido en la columna %1: esperado "%2", encontrado "%3"

# Table 3210953740 - Field 2157312135 - Property 2879900210
source: Body Applicable Conditions
es_es: Condiciones aplicables cuerpo

# Table 3210953740 - Field 3170765077 - Property 2879900210
source: Body Complement 1
es_es: Complemento del cuerpo 1

# Table 3210953740 - Field 2533068460 - Property 2879900210
source: Body Complement 2
es_es: Complemento del cuerpo 2

# Table 3210953740 - Field 1895371843 - Property 2879900210
source: Body Complement 3
es_es: Complemento del cuerpo 3

# Table 3210953740 - Field 1257675226 - Property 2879900210
source: Body Complement 4
es_es: Complemento del cuerpo 4

# Table 3210953740 - Field 619978609 - Property 2879900210
source: Body Complement 5
es_es: Complemento del cuerpo 5

# Table 3210953740 - Field 4277249288 - Property 2879900210
source: Body Complement 6
es_es: Complemento corporal 6

# Table 3210953740 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: N° mov.

# Table 4224378136 - Property 2879900210
source: Contract Applicable Conditions Tittle
es_es: Condiciones aplicables contrato título

# Table 4224378136 - Field 4200184881 - Property 2879900210
source: No.
es_es: N°

# Table 4224378136 - Field 2763181051 - Property 2879900210
source: Tittle Applicable Conditions
es_es: Condiciones aplicables del título

# Table 4224378136 - Field 1445223425 - Property 2879900210
source: Tittle Complement 1
es_es: Complemento del título 1

# Table 4224378136 - Field 807526808 - Property 2879900210
source: Tittle Complement 2
es_es: Complemento del título 2

# Table 4224378136 - Field 169830191 - Property 2879900210
source: Tittle Complement 3
es_es: Complemento del título 3

# Table 3137892602 - Property 2879900210
source: Contract Modalities
es_es: Modalidades contratos

# Table 3137892602 - NamedType 3642932217
source: Select Excel file to import
es_es: Selecciona fichero Excel a importar

# Table 3137892602 - Method 271769050 - NamedType 3874001407
source: Import completed.\\Success: %1 records\\Errors: %2 records%3
es_es: Importación completada.\\Correctos: %1\\Errores: %2%3

# Table 3137892602 - Method 271769050 - NamedType 2933903570
source: \\\\ERRORS:\\
es_es: \\\\ERRORES:\\

# Table 3137892602 - Method 4015945170 - NamedType 2721813529
source: Row %1: Marketer is mandatory.
es_es: Fila %1: Comercializadora obligatoria.

# Table 3137892602 - Method 4015945170 - NamedType 2817373453
source: Row %1: Name is mandatory.
es_es: Fila %1: Nombre obligatorio.

# Table 3137892602 - Method 4015945170 - NamedType 756767483
source: Row %1: Marketer "%2" not found.
es_es: Fila %1: Comercializadora "%2" no encontrada.

# Table 3137892602 - Method 4015945170 - NamedType 3696490413
source: Row %1: Invalid Energy Type "%2".
es_es: Fila %1: Tipo de energía inválido "%2".

# Table 3137892602 - Method 4015945170 - NamedType 778477929
source: Row %1: Error creating modality "%2": %3
es_es: Fila %1: Error al crear modalidad "%2": %3

# Table 3137892602 - Method 138242791 - NamedType 2104084031
source: Invalid Excel structure. Expected headers:\\COMERCIALIZADORA, TIPO ENERGIA, FAMILIA, NOMBRE, NOMBRE PERSONALIZADO, CODIGO REFERENCIA CONTRATO, OBSERVACIONES
es_es: Estructura de Excel inválida. Cabeceras esperadas:\\COMERCIALIZADORA, TIPO ENERGIA, FAMILIA, NOMBRE, NOMBRE PERSONALIZADO, CÓDIGO REFERENCIA CONTRATO, OBSERVACIONES

# Table 3137892602 - Method 138242791 - NamedType 2188662342
source: Missing required header at column %1: Expected "%2", Found "%3"
es_es: Falta cabecera obligatoria en columna %1: Se esperaba "%2", se encontró "%3"

# Table 3137892602 - Field 2157312135 - Property 2879900210
source: Body Applicable Conditions
es_es: Condiciones aplicables

# Table 3137892602 - Field 3170765077 - Property 2879900210
source: Body Complement 1
es_es: Complemento condiciones 1

# Table 3137892602 - Field 2533068460 - Property 2879900210
source: Body Complement 2
es_es: Complemento condiciones 2

# Table 3137892602 - Field 1895371843 - Property 2879900210
source: Body Complement 3
es_es: Complemento condiciones 3

# Table 3137892602 - Field 1257675226 - Property 2879900210
source: Body Complement 4
es_es: Complemento condiciones 4

# Table 3137892602 - Field 619978609 - Property 2879900210
source: Body Complement 5
es_es: Complemento condiciones 5

# Table 3137892602 - Field 4277249288 - Property 2879900210
source: Body Complement 6
es_es: Complemento corporal 6

# Table 3137892602 - Field 2331021216 - Property 2879900210
source: Custom Name
es_es: Nombre personalizado

# Table 3137892602 - Field 228699182 - Property 2879900210
source: Energy Type
es_es: Tipo energía

# Table 3137892602 - Field 751227357 - Property 2879900210
source: Family Code
es_es: Cód. Familia

# Table 3137892602 - Field 3398876056 - Property 2879900210
source: Marketer
es_es: Comercializadora

# Table 3137892602 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre

# Table 3137892602 - Field 3562844198 - Property 2879900210
source: No. Contract App. Conditions Body
es_es: N° condiciones aplicables contrato cuerpo

# Table 3137892602 - Field 3215223442 - Property 2879900210
source: No. Contract App. Conditions Tittle
es_es: N° condiciones aplicables contrato título

# Table 3137892602 - Field 2710318747 - Property 2879900210
source: Observations
es_es: Observaciones

# Table 3137892602 - Field 263784000 - Property 2879900210
source: Reference Contract Code
es_es: Cód. referencia contrato

# Table 3137892602 - Field 818298432 - Property 2879900210
source: Tittle
es_es: Título

# Table 3137892602 - Field 1445223425 - Property 2879900210
source: Tittle Complement 1
es_es: Complemento título 1

# Table 3137892602 - Field 807526808 - Property 2879900210
source: Tittle Complement 2
es_es: Complemento título 2

# Table 3137892602 - Field 169830191 - Property 2879900210
source: Tittle Complement 3
es_es: Complemento título 3

# Table 480390721 - Property 2879900210
source: Default Modality By Time
es_es: Modalidad predeterminada por tiempo

# Table 480390721 - Field 936445026 - Property 2879900210
source: Default Contract Modality
es_es: Modalidad predeterminada

# Table 480390721 - Field 1230148255 - Property 2879900210
source: Time
es_es: Tiempo

# Table 1795447878 - Property 2879900210
source: Families Contract Modalities
es_es: Familias modalidades contratos

# Table 1795447878 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 1795447878 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 4120781465 - Property 2879900210
source: Modality Version Control
es_es: Control versiones modalidad

# Table 4120781465 - Field 3003510399 - Property 2879900210
source: Base Modality Name
es_es: Nombre base modalidad

# Table 4120781465 - Field 1407200743 - Property 2879900210
source: Creation Date
es_es: Fecha creación

# Table 4120781465 - Field 228699182 - Property 2879900210
source: Energy Type
es_es: Tipo energía

# Table 4120781465 - Field 1668911597 - Property 2879900210
source: Full Modality Name
es_es: Nombre completo modalidad

# Table 4120781465 - Field 1871745783 - Property 2879900210
source: Imported File Name
es_es: Nombre fichero importado

# Table 4120781465 - Field 986743050 - Property 2879900210
source: Is Active
es_es: Activo

# Table 4120781465 - Field 2626717425 - Property 2879900210
source: Last Modified Date
es_es: Fecha de última modificación

# Table 4120781465 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 4120781465 - Field 596019230 - Property 2879900210
source: Modified By
es_es: Modificado por

# Table 4120781465 - Field 316457880 - Property 2879900210
source: Quarter
es_es: Trimestre

# Table 4120781465 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 4120781465 - Field 3414580985 - Property 2879900210
source: Version Code
es_es: Código versión

# Table 4120781465 - Field 2093856347 - Property 2879900210
source: Version Number
es_es: Número versión

# Table 3083771919 - Property 2879900210
source: Omip Contracts
es_es: Omip Contratos

# Table 3083771919 - Method 1560492017 - NamedType 3941846598
source: CUPS %1 is not valid for rate %2. SIPS indicates the rate is %3.
es_es: El CUPS %1 no es válido para la tarifa %2. El SIPS indica que la tarifa es %3.

# Table 3083771919 - Method 1560492017 - NamedType 1979447213
source: The SIPS indicates rate %1 for CUPS %2, which does not exist, you must create the rate to use this CUPS.
es_es: El SIPS indica la tarifa %1 para el CUPS %2, la cual no existe, debes crear la tarifa para utilizar este CUPS.

# Table 3083771919 - Field 149572962 - Property 2879900210
source: Acceptance Method
es_es: Metodo de aceptación

# Table 3083771919 - Field 4169647583 - Property 2879900210
source: Acceptance Send
es_es: Envio de aceptación

# Table 3083771919 - Field 1255020200 - Property 2879900210
source: Agent Code
es_es: Código agente

# Table 3083771919 - Field 1131267218 - Property 2879900210
source: Agent Name
es_es: Nombre agente

# Table 3083771919 - Field 1285126600 - Property 2879900210
source: Agent Name
es_es: Nombre agente

# Table 3083771919 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 3083771919 - Field 2752975259 - Property 2879900210
source: Alternative Address
es_es: Dirección alternativa

# Table 3083771919 - Field 1682139193 - Property 2879900210
source: Bank Account
es_es: N° Cuenta bancaria

# Table 3083771919 - Field 2204820607 - Property 2879900210
source: Big Account
es_es: Cuenta grande

# Table 3083771919 - Field 2157312135 - Property 2879900210
source: Body Applicable Conditions
es_es: Condiciones aplicables

# Table 3083771919 - Field 3349995829 - Property 2879900210
source: CAE Installation
es_es: CNA Instalación

# Table 3083771919 - Field 3161200898 - Property 2879900210
source: Change of Owner
es_es: Cambio titular

# Table 3083771919 - Field 399903406 - Property 2879900210
source: Channel Send Inv. Electronic
es_es: Canal envio factura electrónica

# Table 3083771919 - Field 2714230452 - Property 2879900210
source: Completion Date
es_es: Fecha de conclusión

# Table 3083771919 - Field 3466463598 - Property 2879900210
source: Consumption No.
es_es: N° punto suministro

# Table 3083771919 - Field 224625682 - Property 2879900210
source: Contract Id. Modality
es_es: Id. modalidad contrato

# Table 3083771919 - Field 1121660543 - Property 2879900210
source: Contract Modality
es_es: Modalidad contrato

# Table 3083771919 - Field 2620006610 - Property 2879900210
source: Contract Status
es_es: Estado contrato

# Table 3083771919 - Field 4220014312 - Property 2879900210
source: Contratation Type
es_es: Tipo contratación

# Table 3083771919 - Field 2412472457 - Property 2879900210
source: Payment Method Code
es_es: Cód. metodo de pago

# Table 3083771919 - Field 3851283607 - Property 2879900210
source: Payment Terms Code
es_es: Cód. termino de pago

# Table 3083771919 - Field 1171137197 - Property 2879900210
source: Customer Name
es_es: Nombre cliente

# Table 3083771919 - Field 1092441323 - Property 2879900210
source: Customer Name 2
es_es: Nombre cliente 2

# Table 3083771919 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: N° cliente

# Table 3083771919 - Field 2972662832 - Property 2879900210
source: Date Created
es_es: Fecha creación

# Table 3083771919 - Field 2947537273 - Property 2879900210
source: Date Invoice Electronic
es_es: Fecha envio factura electrónica

# Table 3083771919 - Field 2909261587 - Property 2879900210
source: DateTime Created
es_es: Fecha y hora de creación

# Table 3083771919 - Field 1124484456 - Property 2879900210
source: Debit Account Authorization (ADC)
es_es: N° Autorización cuenta Debito (ADC)

# Table 3083771919 - Field 1906062678 - Property 2879900210
source: Energy Origen
es_es: Origen de la energía

# Table 3083771919 - Field 228699182 - Property 2879900210
source: Energy Type
es_es: Tipo energía

# Table 3083771919 - Field 2173272267 - Property 2879900210
source: Energy Use
es_es: Uso de Energía

# Table 3083771919 - Field 2171489360 - Property 2879900210
source: FEE Energy
es_es: FEE Energía

# Table 3083771919 - Field 1480165670 - Property 2879900210
source: FEE Group Id.
es_es: Id. grupo FEE

# Table 3083771919 - Field 2381263072 - Property 2879900210
source: FEE Potency
es_es: FEE potencia

# Table 3083771919 - Field 3374690962 - Property 2879900210
source: File
es_es: Archivo

# Table 3083771919 - Field 804481195 - Property 2879900210
source: File Name
es_es: Nombre archivo

# Table 3083771919 - Field 933058268 - Property 2879900210
source: Hired Potency
es_es: Potencia contratada

# Table 3083771919 - Field 3496615061 - Property 2879900210
source: Invoice Electronic
es_es: Facturación electrónica

# Table 3083771919 - Field 1754301430 - Property 2879900210
source: Invoice Electronic E-Mail
es_es: E-Mail facturación electrónica

# Table 3083771919 - Field 2273653569 - Property 2879900210
source: Language Code
es_es: Código idioma

# Table 3083771919 - Field 508892480 - Property 2879900210
source: Marketer Name
es_es: Nombre comercializadora

# Table 3083771919 - Field 3398876056 - Property 2879900210
source: Marketer
es_es: Comercializadora

# Table 3083771919 - Field 2142776456 - Property 2879900210
source: Marketing Type
es_es: Tipo de comercialización

# Table 3083771919 - Field 352546477 - Property 2879900210
source: Cell Phone
es_es: N.º teléfono móvil

# Table 3083771919 - Field 4200184881 - Property 2879900210
source: Contract No.
es_es: N° contrato

# Table 3083771919 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: N° serie

# Table 3083771919 - Field 2039893132 - Property 2879900210
source: No. Series E-Send
es_es: Código propuesta operación

# Table 3083771919 - Field 2712820211 - Property 2879900210
source: Omip Contract
es_es: Contrato Omip

# Table 3083771919 - Field 3779500167 - Property 2879900210
source: Order TED Addendum
es_es: Orden TED adenda

# Table 3083771919 - Field 3855271124 - Property 2879900210
source: Payment Method Code
es_es: Cód. metodo de pago

# Table 3083771919 - Field 966740350 - Property 2879900210
source: Payment Terms Code
es_es: Cód. termino de pago

# Table 3083771919 - Field 3115305061 - Property 2879900210
source: Phases No.
es_es: N° fases

# Table 3083771919 - Field 3986423421 - Property 2879900210
source: Phone
es_es: Nº teléfono

# Table 3083771919 - Field 1177300300 - Property 2879900210
source: Physical Contract Received
es_es: Contrato físico recibido

# Table 3083771919 - Field 3164211949 - Property 2879900210
source: Product Type
es_es: Tipo producto

# Table 3083771919 - Field 2920056854 - Property 2879900210
source: Proposal Agent No.
es_es: N° agente propuesta

# Table 3083771919 - Field 79444573 - Property 2879900210
source: Proposal No.
es_es: N° propuesta

# Table 3083771919 - Field 1961765509 - Property 2879900210
source: Proposal transmitted
es_es: Propuesta transmitida

# Table 3083771919 - Field 3341882870 - Property 2879900210
source: Qty. Hired Potency
es_es: Cant. Potencia contratada

# Table 3083771919 - Field 1257058510 - Property 2879900210
source: Rate Category
es_es: Categoría tarifa

# Table 3083771919 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 3083771919 - Field 29090838 - Property 2879900210
source: Rate Type
es_es: Tipo de tarifa

# Table 3083771919 - Field 3439918316 - Property 2879900210
source: Rate Type
es_es: Tipo de tarifa

# Table 3083771919 - Field 2000108044 - Property 2879900210
source: Receive invoice electronically
es_es: Recibir factura electrónicamente

# Table 3083771919 - Field 1082741307 - Property 2879900210
source: Reference Contract
es_es: Referencia contrato

# Table 3083771919 - Field 2400128974 - Property 2879900210
source: Renewal Date
es_es: Fecha de renovación

# Table 3083771919 - Field 1478744680 - Property 2879900210
source: Renovated
es_es: Renovado

# Table 3083771919 - Field 2973426764 - Property 2879900210
source: Request Acceptance
es_es: Respuesta aceptación

# Table 3083771919 - Field 3935824244 - Property 2879900210
source: Resolution Addendum
es_es: Resolución adenda

# Table 3083771919 - Field 2848446777 - Property 2879900210
source: Sending Communications
es_es: Envío de comunicaciones

# Table 3083771919 - Field 4244956043 - Property 2879900210
source: SEPA Services Type
es_es: Tipo servicio SEPA

# Table 3083771919 - Field 117247070 - Property 2879900210
source: Serie Light Meter No.
es_es: N° serie contador

# Table 3083771919 - Field 1187003046 - Property 2879900210
source: Ship-to Address
es_es: Dirección de envío

# Table 3083771919 - Field 1417792948 - Property 2879900210
source: Ship-to Address 2
es_es: Dirección de envío 2

# Table 3083771919 - Field 1981213637 - Property 2879900210
source: Ship-to City
es_es: Ciudad de envío

# Table 3083771919 - Field 993414011 - Property 2879900210
source: Ship-to Code
es_es: Código cliente de envío

# Table 3083771919 - Field 3354576322 - Property 2879900210
source: Country/Region Code
es_es: Código país/región

# Table 3083771919 - Field 187607738 - Property 2879900210
source: County
es_es: Provincia

# Table 3083771919 - Field 2743501653 - Property 2879900210
source: Ship-to Name
es_es: Nombre de envío

# Table 3083771919 - Field 3261344115 - Property 2879900210
source: Ship-to Name 2
es_es: Nombre de envío 2

# Table 3083771919 - Field 3172878019 - Property 2879900210
source: Ship-to Post Code
es_es: Cód. postal de envío

# Table 3083771919 - Field 218382243 - Property 2879900210
source: Ship-to VAT Registration No.
es_es: No. contribuyente - (NIF) de envío

# Table 3083771919 - Field 1395270684 - Property 2879900210
source: Signature Contract Date
es_es: Fecha firma contrato

# Table 3083771919 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 3083771919 - Field 513339096 - Method 2126772001 - NamedType 1981815334
source: It is not possible to assign the status "Out of Time" due to the validity period.
es_es: No es posible asignar el estado “Fuera de tiempo” debido al período de validez.

# Table 3083771919 - Field 1586418699 - Property 2879900210
source: Status Light Meter
es_es: Estado contador

# Table 3083771919 - Field 3924545669 - Property 2879900210
source: Customer Manager position
es_es: Cargo cliente

# Table 3083771919 - Field 859278576 - Property 2879900210
source: Address
es_es: Dirección

# Table 3083771919 - Field 3244154623 - Property 2879900210
source: City
es_es: Población

# Table 3083771919 - Field 2962181902 - Property 2879900210
source: Country/Region
es_es: País/región

# Table 3083771919 - Field 1939820828 - Property 2879900210
source: County
es_es: Provincia

# Table 3083771919 - Field 1786936497 - Property 2879900210
source: Post Code
es_es: Código postal

# Table 3083771919 - Field 175701585 - Property 2879900210
source: Supply Start Date
es_es: Fecha de inicio del suministro

# Table 3083771919 - Field 3086518277 - Property 2879900210
source: Telecounting
es_es: Teleconteo

# Table 3083771919 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Table 3083771919 - Field 2763181051 - Property 2879900210
source: Tittle Applicable Conditions
es_es: Título condiciones aplicables

# Table 3083771919 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 3083771919 - Field 617267791 - Property 2879900210
source: VAT Registration No.
es_es: No. contribuyente - (NIF)

# Table 3083771919 - Field 1216534815 - Property 2879900210
source: Voltage No.
es_es: N° tensión

# Table 3083771919 - Field 1307873908 - Property 2879900210
source: Volume
es_es: Volumen

# Table 2687918305 - Property 2879900210
source: Multicups contracts
es_es: Multicups contratos

# Table 2687918305 - NamedType 3941846598
source: CUPS %1 is not valid for rate %2. SIPS indicates the rate is %3.
es_es: El CUPS %1 no es válido para la tarifa %2. El SIPS indica que la tarifa es %3.

# Table 2687918305 - Method 3620615739 - NamedType 1979447213
source: The SIPS indicates rate %1 for CUPS %2, which does not exist, you must create the rate to use this CUPS.
es_es: El SIPS indica la tarifa %1 para el CUPS %2, la cual no existe, debes crear la tarifa para utilizar este CUPS.

# Table 2687918305 - Field 3420575740 - Property 2879900210
source: Activation Date
es_es: Fecha activación

# Table 2687918305 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 2687918305 - Field 1224106673 - Property 2879900210
source: Contract Id
es_es: Id contrato

# Table 2687918305 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: N° contrato

# Table 2687918305 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: N° cliente

# Table 2687918305 - Field 1480165670 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 2687918305 - Field 3398876056 - Property 2879900210
source: Marketer
es_es: Comercializadora

# Table 2687918305 - Field 2712820211 - Property 2879900210
source: Omip Contract
es_es: Contrato Omip

# Table 2687918305 - Field 3164211949 - Property 2879900210
source: Product Type
es_es: Tipo producto

# Table 2687918305 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: Tarifa

# Table 2687918305 - Field 1051779465 - Property 2879900210
source: Rate No. Contract
es_es: N° tarifa contrato

# Table 2687918305 - Field 859278576 - Property 2879900210
source: Address
es_es: Dirección

# Table 2687918305 - Field 3244154623 - Property 2879900210
source: City
es_es: Población

# Table 2687918305 - Field 2962181902 - Property 2879900210
source: Country/Region
es_es: País/región

# Table 2687918305 - Field 1939820828 - Property 2879900210
source: County
es_es: Provincia

# Table 2687918305 - Field 1786936497 - Property 2879900210
source: Post Code
es_es: Código postal

# Table 2687918305 - Field 1307873908 - Property 2879900210
source: Volume
es_es: Volumen

# Page 918056600 - Property 2879900210
source: Commercials Plenitude
es_es: Comerciales Plenitude

# Page 918056600 - Control 4082435797 - Property 1295455071
source: Specifies the value of the Id. field.
es_es: Especifica el valor del campo Id.

# Page 918056600 - Control 1814464443 - Property 1295455071
source: Specifies the value of the User field.
es_es: Especifica el valor del campo Usuario.

# Page 918056600 - Action 3510193979 - Property 1295455071
source: Get Commercials
es_es: Obtener comerciales

# Page 918056600 - Action 3510193979 - Property 2879900210
source: Get Commercials
es_es: Obtener comerciales

# Page 527203417 - Property 2879900210
source: Condition Import Log
es_es: Log importación condiciones

# Page 527203417 - Control 2561924922 - Property 1295455071
source: Specifies the condition code assigned.
es_es: Indica código condición asignado.

# Page 527203417 - Control 2562269168 - Property 1295455071
source: Specifies a preview of the condition text.
es_es: Muestra vista previa del texto condición.

# Page 527203417 - Control 883711285 - Property 1295455071
source: Specifies the entry number.
es_es: Indica número de entrada.

# Page 527203417 - Control 2852966117 - Property 1295455071
source: Specifies the error message if any.
es_es: Muestra mensaje de error si existe.
