Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Table 3293347122 - Property 2879900210
source: Control Prices Energy
es_es: Control precios energía

# Table 3293347122 - NamedType 133847172
source: Excel import sucess
es_es: Importación exitosa de Excel

# Table 3293347122 - NamedType 854531770
source: Excel header validation failed. Please check the following errors:\
es_es: La validación del encabezado de Excel falló. Por favor, revisa los siguientes errores:

# Table 3293347122 - NamedType 143641881
source: Import excel
es_es: Importar excel

# Table 3293347122 - Field 1090351696 - Property 2879900210
source: Active
es_es: Activo

# Table 3293347122 - Field 1747673544 - Property 2879900210
source: Annex
es_es: Anexo

# Table 3293347122 - Field 1115483874 - Property 2879900210
source: Base Company Remuneration Costs
es_es: Costes base de remuneración de la empresa

# Table 3293347122 - Field 2542315200 - Property 2879900210
source: Capacity Costs
es_es: Costes de capacidad

# Table 3293347122 - Field 3384558856 - Property 2879900210
source: Company Remuneration Costs
es_es: Costes de remuneración de la empresa

# Table 3293347122 - Field 3872919835 - Property 2879900210
source: Comparison
es_es: Comparación

# Table 3293347122 - Field 808022511 - Property 2879900210
source: Comparison Status
es_es: Estado de comparación

# Table 3293347122 - Field 4259295880 - Property 2879900210
source: Contract Reference Code
es_es: Código de referencia del contrato

# Table 3293347122 - Field 58166497 - Property 2879900210
source: Contracted KW
es_es: Kw contratados

# Table 3293347122 - Field 1350847950 - Property 2879900210
source: Contracting
es_es: Contratación

# Table 3293347122 - Field 2163175482 - Property 2879900210
source: Contracting Status
es_es: Estado de contratación

# Table 3293347122 - Field 2841477905 - Property 2879900210
source: Custom Annex
es_es: Anexo personalizado

# Table 3293347122 - Field 1754546768 - Property 2879900210
source: Customer Type
es_es: Tipo de cliente

# Table 3293347122 - Field 687971871 - Property 2879900210
source: Discount
es_es: Descuento

# Table 3293347122 - Field 3375788808 - Property 2879900210
source: Energy From
es_es: Energía desde

# Table 3293347122 - Field 4194160206 - Property 2879900210
source: Energy Scale
es_es: Escala de energía

# Table 3293347122 - Field 2843347443 - Property 2879900210
source: Energy To
es_es: Energía hasta

# Table 3293347122 - Field 228699182 - Property 2879900210
source: Energy Type
es_es: Tipo energía

# Table 3293347122 - Field 248498379 - Property 2879900210
source: Financial Costs
es_es: Costes financieros

# Table 3293347122 - Field 3991277430 - Property 2879900210
source: First Year Energy Discount
es_es: Descuento de energía del primer año

# Table 3293347122 - Field 2277500577 - Property 2879900210
source: First Year Power Discount
es_es: Descuento de potencia del primer año

# Table 3293347122 - Field 1668911597 - Property 2879900210
source: Full Modality Name
es_es: Nombre completo modalidad

# Table 3293347122 - Field 647261282 - Property 2879900210
source: Future Activation Modality
es_es: Modalidad de activación futura

# Table 3293347122 - Field 3430774285 - Property 2879900210
source: General Discount
es_es: Descuento general

# Table 3293347122 - Field 3701489957 - Property 2879900210
source: Id Rate WS
es_es: ID tarifa WS

# Table 3293347122 - Field 1871745783 - Property 2879900210
source: Imported File Name
es_es: Nombre fichero importado

# Table 3293347122 - Field 350249191 - Property 2879900210
source: Maintenance
es_es: Mantenimiento

# Table 3293347122 - Field 454989162 - Property 2879900210
source: Maintenance Management Costs
es_es: Costes de gestión del mantenimiento

# Table 3293347122 - Field 3768172914 - Property 2879900210
source: Management Time Scale
es_es: Escala temporal de gestión

# Table 3293347122 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 3293347122 - Field 1435023022 - Property 2879900210
source: Measurement Equipment Management Costs
es_es: Costes de gestión del equipo de medición

# Table 3293347122 - Field 1060241561 - Property 2879900210
source: Modality
es_es: Modalidad

# Table 3293347122 - Field 3558490627 - Property 2879900210
source: Modality Family
es_es: Familia de modalidad

# Table 3293347122 - Field 3364251699 - Property 2879900210
source: Potency Lower
es_es: Potencia inferior

# Table 3293347122 - Field 553098068 - Property 2879900210
source: Potency Upper
es_es: Potencia superior

# Table 3293347122 - Field 1805297622 - Property 2879900210
source: Power Bonus
es_es: Bono de potencia

# Table 3293347122 - Field 687563619 - Property 2879900210
source: Power From
es_es: Potencia desde

# Table 3293347122 - Field 3135390403 - Property 2879900210
source: Power Surcharge
es_es: Recargo de potencia

# Table 3293347122 - Field 1535881006 - Property 2879900210
source: Power Time Scale
es_es: Escala temporal de potencia

# Table 3293347122 - Field 4136031464 - Property 2879900210
source: Power To
es_es: Potencia hasta

# Table 3293347122 - Field 767788588 - Property 2879900210
source: Price Source
es_es: Fuente del precio

# Table 3293347122 - Field 730569223 - Property 2879900210
source: Price Type
es_es: Tipo de precio

# Table 3293347122 - Field 2078185145 - Property 2879900210
source: Processing Date
es_es: Fecha de procesamiento

# Table 3293347122 - Field 1237689382 - Property 2879900210
source: Province
es_es: Provincia

# Table 3293347122 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 3293347122 - Field 3439918316 - Property 2879900210
source: Rate Type
es_es: Tipo de tarifa

# Table 3293347122 - Field 3373264693 - Property 2879900210
source: Remuneration
es_es: Remuneración

# Table 3293347122 - Field 2351741707 - Property 2879900210
source: SGE Costs
es_es: Costes SGE

# Table 3293347122 - Field 861024489 - Property 2879900210
source: SGEV Costs
es_es: Costes SGEV

# Table 3293347122 - Field 3231593697 - Property 2879900210
source: Special Price For
es_es: Precio especial para

# Table 3293347122 - Field 237762718 - Property 2879900210
source: Version
es_es: Versión

# Table 3293347122 - Field 1708821269 - Property 2879900210
source: Visible Operating Costs
es_es: Costes operativos visibles

# Table 3166094601 - Property 2879900210
source: Historical Prices
es_es: Precios históricos

# Table 3166094601 - Field 1337048246 - Property 2879900210
source: Control Prices ID
es_es: Id control de precios

# Table 3166094601 - Field 2500892784 - Property 2879900210
source: Created Date
es_es: Fecha de creación

# Table 3166094601 - Field 2942095033 - Property 2879900210
source: Excel Column Description
es_es: Descripción de columna Excel

# Table 3166094601 - Field 1098399799 - Property 2879900210
source: Index Value
es_es: Valor del índice

# Table 3166094601 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: N.º del comercializador

# Table 3166094601 - Field 1060241561 - Property 2879900210
source: Modality
es_es: Modalidad

# Table 3166094601 - Field 3465500804 - Property 2879900210
source: Month
es_es: Mes

# Table 3166094601 - Field 912261439 - Property 2879900210
source: Period
es_es: Periodo

# Table 3166094601 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 3166094601 - Field 237762718 - Property 2879900210
source: Version
es_es: Versión

# Table 3166094601 - Field 2832340769 - Property 2879900210
source: Year
es_es: Año

# Page 3293347122 - Property 2879900210
source: Control Prices Energy
es_es: Control precios energía

# Page 3293347122 - Control 1090351696 - Property 1295455071
source: Specifies if this price control record is active.
es_es: Especifica si este registro de control de precios está activo.

# Page 3293347122 - Control 1747673544 - Property 1295455071
source: Specifies the value of the Annex field.
es_es: Especifica el valor del campo anexo.

# Page 3293347122 - Control 1115483874 - Property 1295455071
source: Specifies the value of the Base Company Remuneration Costs field.
es_es: Especifica el valor del campo de los costes de remuneración de la empresa base.

# Page 3293347122 - Control 2542315200 - Property 1295455071
source: Specifies the value of the Capacity Costs field.
es_es: Especifica el valor del campo de los costes de capacidad.

# Page 3293347122 - Control 3384558856 - Property 1295455071
source: Specifies the value of the Company Remuneration Costs field.
es_es: Especifica el valor del campo de los costes de remuneración de la empresa.

# Page 3293347122 - Control 3872919835 - Property 1295455071
source: Specifies the value of the Comparison field.
es_es: Especifica el valor del campo de comparación.

# Page 3293347122 - Control 808022511 - Property 1295455071
source: Specifies the value of the Comparison Status field.
es_es: Especifica el valor del campo del estado de comparación.

# Page 3293347122 - Control 4259295880 - Property 1295455071
source: Specifies the value of the Contract Reference Code field.
es_es: Especifica el valor del campo del código de referencia del contrato.

# Page 3293347122 - Control 58166497 - Property 1295455071
source: Specifies the value of the Contracted KW field.
es_es: Especifica el valor del campo de los kw contratados.

# Page 3293347122 - Control 1350847950 - Property 1295455071
source: Specifies the value of the Contracting field.
es_es: Especifica el valor del campo de contratación.

# Page 3293347122 - Control 2163175482 - Property 1295455071
source: Specifies the value of the Contracting Status field.
es_es: Especifica el valor del campo del estado de contratación.

# Page 3293347122 - Control 2841477905 - Property 1295455071
source: Specifies the value of the Custom Annex field.
es_es: Especifica el valor del campo anexo personalizado.

# Page 3293347122 - Control 1754546768 - Property 1295455071
source: Specifies the value of the Customer Type field.
es_es: Especifica el valor del campo del tipo de cliente.

# Page 3293347122 - Control 687971871 - Property 1295455071
source: Specifies the value of the Discount field.
es_es: Especifica el valor del campo Descuento.

# Page 3293347122 - Control 1981965208 - Property 1295455071
source: Specifies the value of the E1 field.
es_es: Especifica el valor del campo E1.

# Page 3293347122 - Control 2619661825 - Property 1295455071
source: Specifies the value of the E2 field.
es_es: Especifica el valor del campo E2.

# Page 3293347122 - Control 3257358442 - Property 1295455071
source: Specifies the value of the E3 field.
es_es: Especifica el valor del campo E3.

# Page 3293347122 - Control 3895055059 - Property 1295455071
source: Specifies the value of the E4 field.
es_es: Especifica el valor del campo E4.

# Page 3293347122 - Control 237784380 - Property 1295455071
source: Specifies the value of the E5 field.
es_es: Especifica el valor del campo E5.

# Page 3293347122 - Control 875480997 - Property 1295455071
source: Specifies the value of the E6 field.
es_es: Especifica el valor del campo E6.

# Page 3293347122 - Control 3375788808 - Property 1295455071
source: Specifies the value of the Energy From field.
es_es: Especifica el valor del campo energía desde.

# Page 3293347122 - Control 4194160206 - Property 1295455071
source: Specifies the value of the Energy Scale field.
es_es: Especifica el valor del campo escala de energía.

# Page 3293347122 - Control 2843347443 - Property 1295455071
source: Specifies the value of the Energy To field.
es_es: Especifica el valor del campo energía hasta.

# Page 3293347122 - Control 228699182 - Property 1295455071
source: Specifies the value of the Energy Type field.
es_es: Especifica el valor del campo Tipo energía.

# Page 3293347122 - Control 248498379 - Property 1295455071
source: Specifies the value of the Financial Costs field.
es_es: Especifica el valor del campo costes financieros.

# Page 3293347122 - Control 3991277430 - Property 1295455071
source: Specifies the value of the First Year Energy Discount field.
es_es: Especifica el valor del campo descuento de energía del primer año.

# Page 3293347122 - Control 2277500577 - Property 1295455071
source: Specifies the value of the First Year Power Discount field.
es_es: Especifica el valor del campo descuento de potencia del primer año.

# Page 3293347122 - Control 1668911597 - Property 1295455071
source: Specifies the full modality name as imported from Excel, including version.
es_es: Especifica el nombre completo de la modalidad tal como se importó desde Excel, incluyendo la versión.

# Page 3293347122 - Control 647261282 - Property 1295455071
source: Specifies the value of the Future Activation Modality field.
es_es: Especifica el valor del campo modalidad de activación futura.

# Page 3293347122 - Control 3430774285 - Property 1295455071
source: Specifies the value of the General Discount field.
es_es: Especifica el valor del campo descuento general.

# Page 3293347122 - Control 3197331095 - Property 1295455071
source: Specifies the value of the GOs Visible field.
es_es: Especifica el valor del campo GOs visible.

# Page 3293347122 - Control 3701489957 - Property 1295455071
source: Specifies the value of the Id Rate WS field.
es_es: Especifica el valor del campo Id tarifa WS.

# Page 3293347122 - Control 4082435797 - Property 1295455071
source: Specifies the unique identifier for the control price record.
es_es: Especifica el identificador único del registro de precio de control.

# Page 3293347122 - Control 1871745783 - Property 1295455071
source: Specifies the name of the imported Excel file.
es_es: Especifica el nombre del fichero de Excel importado.

# Page 3293347122 - Control 350249191 - Property 1295455071
source: Specifies the value of the Maintenance field.
es_es: Especifica el valor del campo Mantenimiento.

# Page 3293347122 - Control 454989162 - Property 1295455071
source: Specifies the value of the Maintenance Management Costs field.
es_es: Especifica el valor del campo costes de gestión del mantenimiento.

# Page 3293347122 - Control 3768172914 - Property 1295455071
source: Specifies the value of the Management Time Scale field.
es_es: Especifica el valor del campo escala temporal de gestión.

# Page 3293347122 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 3293347122 - Control 1435023022 - Property 1295455071
source: Specifies the value of the Measurement Equipment Management Costs field.
es_es: Especifica el valor del campo costes de gestión del equipo de medición.

# Page 3293347122 - Control 1060241561 - Property 1295455071
source: Specifies the value of the Modality field.
es_es: Especifica el valor del campo Modalidad.

# Page 3293347122 - Control 3558490627 - Property 1295455071
source: Specifies the value of the Modality Family field.
es_es: Especifica el valor del campo familia de modalidad.

# Page 3293347122 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 3293347122 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 3293347122 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 3293347122 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 3293347122 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 3293347122 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 3293347122 - Control 3364251699 - Property 1295455071
source: Specifies the value of the Potency Lower field.
es_es: Especifica el valor del campo Potencia inferior.

# Page 3293347122 - Control 553098068 - Property 1295455071
source: Specifies the value of the Potency Upper field.
es_es: Especifica el valor del campo Potencia superior.

# Page 3293347122 - Control 1805297622 - Property 1295455071
source: Specifies the value of the Power Bonus field.
es_es: Especifica el valor del campo bonificación de potencia.

# Page 3293347122 - Control 687563619 - Property 1295455071
source: Specifies the value of the Power From field.
es_es: Especifica el valor del campo potencia desde.

# Page 3293347122 - Control 3135390403 - Property 1295455071
source: Specifies the value of the Power Surcharge field.
es_es: Especifica el valor del campo recargo de potencia.

# Page 3293347122 - Control 1535881006 - Property 1295455071
source: Specifies the value of the Power Time Scale field.
es_es: Especifica el valor del campo escala temporal de potencia.

# Page 3293347122 - Control 4136031464 - Property 1295455071
source: Specifies the value of the Power To field.
es_es: Especifica el valor del campo potencia hasta.

# Page 3293347122 - Control 767788588 - Property 1295455071
source: Specifies the value of the Price Source field.
es_es: Especifica el valor del campo fuente del precio.

# Page 3293347122 - Control 730569223 - Property 1295455071
source: Specifies the value of the Price Type field.
es_es: Especifica el valor del campo tipo de precio.

# Page 3293347122 - Control 2078185145 - Property 1295455071
source: Specifies the date when this record was processed from Excel.
es_es: Especifica la fecha en que este registro fue procesado desde Excel.

# Page 3293347122 - Control 1237689382 - Property 1295455071
source: Specifies the value of the Province field.
es_es: Especifica el valor del campo provincia.

# Page 3293347122 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° tarifa.

# Page 3293347122 - Control 29090838 - Property 1295455071
source: Specifies the value of the Rate Type field.
es_es: Especifica el valor del campo Tipo tarifa.

# Page 3293347122 - Control 3373264693 - Property 1295455071
source: Specifies the value of the Remuneration field.
es_es: Especifica el valor del campo Remuneración.

# Page 3293347122 - Control 411538251 - Property 1295455071
source: Specifies the value of the SGE field.
es_es: Especifica el valor del campo SGE.

# Page 3293347122 - Control 2351741707 - Property 1295455071
source: Specifies the value of the SGE Costs field.
es_es: Especifica el valor del campo costes SGE.

# Page 3293347122 - Control 2917775785 - Property 1295455071
source: Specifies the value of the SGEV field.
es_es: Especifica el valor del campo SGEV.

# Page 3293347122 - Control 861024489 - Property 1295455071
source: Specifies the value of the SGEV Costs field.
es_es: Especifica el valor del campo costes SGEV.

# Page 3293347122 - Control 3231593697 - Property 1295455071
source: Specifies the value of the Special Price For field.
es_es: Especifica el valor del campo precio especial para.

# Page 3293347122 - Control 237762718 - Property 1295455071
source: Specifies the version of the modality.
es_es: Especifica la versión de la modalidad.

# Page 3293347122 - Control 1708821269 - Property 1295455071
source: Specifies the value of the Visible Operating Costs field.
es_es: Especifica el valor del campo costes operativos visibles.

# Page 3293347122 - Control 776500228 - Property 1295455071
source: Specifies the value of the Web field.
es_es: Especifica el valor del campo web.

# Page 3293347122 - Action 1259999933 - Property 2879900210
source: Data Management
es_es: Gestión de datos

# Page 3293347122 - Action 3236640638 - Property 1295455071
source: Executes the Import Excel Files action.
es_es: Ejecuta la acción de la importación del archivo excel.

# Page 3293347122 - Action 3236640638 - Property 2879900210
source: Import Excel Files
es_es: Importar fichero excel

# Page 3293347122 - Action 3734644368 - Property 2879900210
source: Historical Data
es_es: Datos históricos

# Page 3293347122 - Action 2349357317 - Property 1295455071
source: Shows all historical index prices across all records.
es_es: Muestra todos los precios históricos del índice en todos los registros.

# Page 3293347122 - Action 2349357317 - Property 2879900210
source: All Historical Prices
es_es: Todos los precios históricos

# Page 3293347122 - Action 2721576862 - Property 1295455071
source: Shows historical index prices for the selected record.
es_es: Muestra los precios históricos del índice para el registro seleccionado.

# Page 3293347122 - Action 2721576862 - Property 2879900210
source: Historical Prices for Record
es_es: Precios históricos registro

# Page 3166094601 - Property 2879900210
source: Historical Prices
es_es: Precios históricos

# Page 3166094601 - Control 2152441680 - Property 1295455071
source: Specifies the Control Prices ID.
es_es: Especifica el ID de precios de control.

# Page 3166094601 - Control 2500892784 - Property 1295455071
source: Specifies when the record was created.
es_es: Especifica cuándo se creó el registro.

# Page 3166094601 - Control 2942095033 - Property 1295455071
source: Specifies the Excel column description for easy identification.
es_es: Especifica la descripción de la columna de Excel para facilitar la identificación.

# Page 3166094601 - Control 1098399799 - Property 1295455071
source: Specifies the Index Value.
es_es: Especifica el valor del índice.

# Page 3166094601 - Control 3398876056 - Property 1295455071
source: Specifies the Marketer No.
es_es: Especifica el número del comercializador.

# Page 3166094601 - Control 1060241561 - Property 1295455071
source: Specifies the Modality.
es_es: Especifica la modalidad.

# Page 3166094601 - Control 3465500804 - Property 1295455071
source: Specifies the Month.
es_es: Especifica el mes.

# Page 3166094601 - Control 912261439 - Property 1295455071
source: Specifies the Period (P1-P6).
es_es: Especifica el período (P1-P6).

# Page 3166094601 - Control 1712901655 - Property 1295455071
source: Specifies the Rate No. associated with the historical prices.
es_es: Especifica el número de tarifa asociado con los precios históricos.

# Page 3166094601 - Control 237762718 - Property 1295455071
source: Specifies the Version of the historical prices.
es_es: Especifica la versión de los precios históricos.

# Page 3166094601 - Control 2832340769 - Property 1295455071
source: Specifies the Year.
es_es: Especifica el año.

# Table 744267712 - Property 2879900210
source: Omie Import Entries
es_es: Omie Importaciones

# Table 744267712 - Method 3649695944 - NamedType 333364711
source: Imported file without data
es_es: Archivo importado sin datos

# Table 744267712 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: N° mov.

# Table 744267712 - Field 12161748 - Property 2879900210
source: Omie File
es_es: Archivo omie

# Table 744267712 - Field 3700637241 - Property 2879900210
source: File Name
es_es: Nombre archivo

# Table 744267712 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Page 744267712 - Property 2879900210
source: Omie Import Entries
es_es: Omie Importaciones

# Page 744267712 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
es_es: Especifica el valor del campo No. Mov.

# Page 744267712 - Control 3700637241 - Property 1295455071
source: Specifies the value of the File Name field.
es_es: Especifica el valor del campo nombre del archivo.

# Page 744267712 - Control 3710982960 - Property 1295455071
source: Specifies the value of the Posting Date field.
es_es: Especifica el valor del campo fecha de registro.

# Page 744267712 - Action 2697458072 - Property 1295455071
source: Download the Omie File
es_es: Descargar archivo Omie
