Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 998417403 - Action 668072209 - Property 2879900210
source: Commercial Figures Users
es_es: Figuras comerciales usuarios

# Page 998417403 - Action 781495233 - Property 1295455071
source: Executes the Import Users action.
es_es: Ejecuta la acción de importación masiva de usuarios.

# Page 998417403 - Action 781495233 - Property 2879900210
source: Import Users
es_es: Importar usuarios

# Page 998417403 - Action 608217632 - Property 1295455071
source: Migrate selected users with commissions to supervision types table respecting hierarchy.
es_es: Migrar los usuarios seleccionados con comisiones a la tabla de tipos de supervisión respetando la jerarquía.

# Page 998417403 - Action 608217632 - Property 2879900210
source: Migrate to Supervision Types
es_es: Migrar a tipos de supervisión

# Page 998417403 - Action 608217632 - Method 1377591017 - NamedType 3764383116
source: This will migrate the selected users with active commissions to the supervision types table respecting the hierarchy. Do you want to continue?
es_es: Esto migrará los usuarios seleccionados con comisiones activas a la tabla de tipos de supervisión respetando la jerarquía. ¿Deseas continuar?

# Page 998417403 - Action 608217632 - Method 1377591017 - NamedType 241708881
source: Migration completed. %1 user(s) processed.
es_es: Migración completada. %1 usuario(s) procesado(s).

# Page 998417403 - Action 2307935654 - Property 1295455071
source: Executes the Reset Password action.
es_es: Ejecuta la acción Restablecer contraseña.

# Page 998417403 - Action 2307935654 - Property 2879900210
source: Reset Password
es_es: Restablecer contraseña

# Page 998417403 - Action 2307935654 - Method 1377591017 - NamedType 945557223
source: Passwords must match.
es_es: Las contraseñas deben coincidir.

# Page 998417403 - Action 1180465058 - Property 1295455071
source: Executes the Assign Group FEEs.
es_es: Ejecuta la asignación de grupos FEE

# Page 998417403 - Action 1180465058 - Property 2879900210
source: Assign Group FEEs
es_es: Asignar grupos FEE

# Page 998417403 - Action 4280780650 - Property 1295455071
source: Executes the External Users Log.
es_es: Ejecuta el registro de usuarios externos.

# Page 998417403 - Action 2142257306 - Property 1295455071
source: Executes the Set Default FEE's.
es_es: Ejecuta la configuración de FEEs predeterminados.

# Page 998417403 - Action 2142257306 - Property 2879900210
source: Set Default FEE's
es_es: Configurar FEEs predeterminados

# Page 998417403 - Action 2142257306 - Method 1377591017 - NamedType 3764383116
source: The FEEs will be updated to the predefined ones, do you want to continue?
es_es: Los FEEs se actualizarán a los predefinidos, ¿desea continuar?

# Page 998417403 - Action 1660320283 - Property 1295455071
source: Executes the validation FEE's.
es_es: Ejecuta la validación de FEEs.

# Page 998417403 - Action 1660320283 - Property 2879900210
source: Validate FEE's
es_es: Validar FEEs

# Page 998417403 - Action 3812125954 - Property 1295455071
source: Executes the Update Total Period action.
es_es: Ejecuta la acción actualizar periodo total.

# Page 998417403 - Action 3812125954 - Property 2879900210
source: Update Total Period
es_es: Actualizar periodo total

# Page 998417403 - Action 1200301474 - Property 2879900210
source: User Roles
es_es: Roles de usuario

# Page 1711739855 - Property 2879900210
source: Omip External Users
es_es: Usuarios externos

# Page 1711739855 - Control 360233007 - Property 2879900210
source: Commisions
es_es: Comisiones

# Page 1711739855 - Control 298124315 - Property 1295455071
source: Specifies the value of the Active Commisions field.
es_es: Especifica el valor del campo comisiones activas.

# Page 1711739855 - Control 543262586 - Property 1295455071
source: Specifies the value of the Commercial Figure field.
es_es: Especifica el valor del campo figura comercial.

# Page 1711739855 - Control 543262586 - Property 2879900210
source: Commercial Figure
es_es: Figura comercial

# Page 1711739855 - Control 3609187903 - Property 1295455071
source: Specifies the value of the Commercial Figures Type field.
es_es: Especifica el valor del campo tipo de figura comercial.

# Page 1711739855 - Control 3609187903 - Property 2879900210
source: Commercial Figures Type
es_es: Tipo figuras comerciales

# Page 1711739855 - Control 184720377 - Property 1295455071
source: Specifies the value of the Hierarchical Level field.
es_es: Especifica el valor del campo nivel jerárquico.

# Page 1711739855 - Control 184720377 - Property 2879900210
source: Hierarchical Level
es_es: Nivel jerárquico

# Page 1711739855 - Control 3824949138 - Property 1295455071
source: Specifies the value of the Percent Commission field.
es_es: Indica valor del campo porcentaje comisión.

# Page 1711739855 - Control 3824949138 - Property 2879900210
source: Percent Commission
es_es: Porcentaje comisión

# Page 1711739855 - Control 2900694076 - Property 1295455071
source: Specifies the value of the Percent. Commission Drag field.
es_es: Especifica el valor del campo porcentaje de comisión de arrastre.

# Page 1711739855 - Control 2900694076 - Property 2879900210
source: Percent. Commission Drag
es_es: Porcentaje comisión arrastre

# Page 1711739855 - Control 1758392873 - Property 1295455071
source: Specifies the value of the Superior Officer field.
es_es: Especifica el valor del campo encargado superior.

# Page 1711739855 - Control 1758392873 - Property 2879900210
source: Superior Officer
es_es: Superior jerárquico

# Page 1711739855 - Control 2507595301 - Property 1295455071
source: Specifies the value of the View Commissions field.
es_es: Especifica el valor del campo Visualizar comisiones.

# Page 1711739855 - Control 1255020200 - Property 1295455071
source: Specifies the value of the Agent Code field.
es_es: Especifica el valor del campo Código agente.

# Page 1711739855 - Control 2632886192 - Property 1295455071
source: Specifies the value of the Contact Email field.
es_es: Especifica el valor del campo Correo electrónico contacto.

# Page 1711739855 - Control 3142631117 - Property 1295455071
source: Specifies the value of the Expiry Date field.
es_es: Especifica el valor del campo Fecha expiración.

# Page 1711739855 - Control 1109962373 - Property 1295455071
source: Specifies the value of the Filter Marketer field.
es_es: Especifica el valor del campo Filtra comercializadora

# Page 1711739855 - Control 1719347740 - Property 1295455071
source: Specifies the value of the Filter Status Documents field.
es_es: Especifica el valor del campo filtro de estado documentos.

# Page 1711739855 - Control 2981864456 - Property 1295455071
source: Specifies the value of the Full Name field.
es_es: Especifica el valor del campo Nombre completo.

# Page 1711739855 - Control 58993979 - Property 1295455071
source: Specifies the value of the Id. Commercial Plenitude field.
es_es: Especifica el valor del campo Id. Comercial Plenitude.

# Page 1711739855 - Control 474514190 - Property 1295455071
source: Specifies the value of the Last Access Date field.
es_es: Especifica el valor del campo Fecha del Último Acceso.

# Page 1711739855 - Control 3673444989 - Property 1295455071
source: Specifies the value of the License Type field.
es_es: Especifica el valor del campo Tipo Licencia.

# Page 1711739855 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 1711739855 - Control 3976886358 - Property 2879900210
source: Password
es_es: Contraseña

# Page 1711739855 - Control 269761521 - Property 1295455071
source: Specifies the value of the State field.
es_es: Especifica el valor para el campo Estado.

# Page 1711739855 - Control 129688762 - Property 1295455071
source: Specifies the value of the User Name field.
es_es: Especifica el valor para el campo Nombre Usuario.

# Page 1711739855 - Control 1448674035 - Property 1295455071
source: Specifies the value of the User Type field.
es_es: Especifica el valor del campo Tipo de usuario.

# Page 1711739855 - Control 4292432894 - Property 2879900210
source: Groups FEE
es_es: Grupos FEE

# Page 1711739855 - Action 2307935654 - Property 1295455071
source: Executes the Reset Password action.
es_es: Ejecuta la acción Restablecer contraseña.

# Page 1711739855 - Action 2307935654 - Property 2879900210
source: Reset Password
es_es: Restablecer contraseña

# Page 1711739855 - Action 2307935654 - Method 1377591017 - NamedType 945557223
source: Passwords must match.
es_es: Las contraseñas deben coincidir.

# Page 1711739855 - Action 1180465058 - Property 1295455071
source: Executes the Assign Group FEEs.
es_es: Ejecuta la asignación de grupos FEE

# Page 1711739855 - Action 1180465058 - Property 2879900210
source: Assign Group FEEs
es_es: Asignar grupos FEE

# Page 1711739855 - Action 4280780650 - Property 1295455071
source: Executes the External Users Log.
es_es: Registro de usuarios externos

# Page 1711739855 - Action 2142257306 - Property 1295455071
source: Executes the Set Default FEE's.
es_es: Ejecuta la configuración de FEEs predeterminados.

# Page 1711739855 - Action 2142257306 - Property 2879900210
source: Set Default FEE's
es_es: Configurar FEEs predeterminados

# Page 1711739855 - Action 2142257306 - Method 1377591017 - NamedType 3764383116
source: The FEEs will be updated to the predefined ones, do you want to continue?
es_es: Los FEEs se actualizarán a los predefinidos, ¿desea continuar?

# Page 1711739855 - Action 1660320283 - Property 1295455071
source: Executes the validation FEE's.
es_es: Ejecuta la validación de FEEs.

# Page 1711739855 - Action 1660320283 - Property 2879900210
source: Validate FEE's
es_es: Validar FEEs

# Page 3266716111 - Property 2879900210
source: External Users Log
es_es: Registro de usuarios externos

# Page 3454341462 - Property 2879900210
source: Reset Password
es_es: Restablecer contraseña

# Page 3454341462 - Control 2346885236 - Property 2879900210
source: Update password
es_es: Actualizar contraseña

# Page 3454341462 - Control 1619357887 - Property 2879900210
source: Confirm password
es_es: Confirmar contraseña

# Page 3454341462 - Control 4237938461 - Property 2879900210
source: New password
es_es: Nueva contraseña

# Page 3454341462 - Control 2138558048 - Property 2879900210
source: User ID
es_es: ID Usuario

# Page 3454341462 - Control 3549826426 - Property 2879900210
source: User name
es_es: Nombre usuario

# Enum 4136208545 - EnumValue 3597732120 - Property 2879900210
source: External User
es_es: Usuario externo

# Enum 4136208545 - EnumValue 557251206 - Property 2879900210
source: Global User
es_es: Usuario global

# Enum 4136208545 - EnumValue 1940963042 - Property 2879900210
source: Internal User
es_es: Usuario interno

# Enum 2475721905 - EnumValue 4153727695 - Property 2879900210
source: Device Only User
es_es: Solo dispositivo

# Enum 2475721905 - EnumValue 174407318 - Property 2879900210
source: Full User
es_es: Usuario completo

# Enum 2475721905 - EnumValue 2846732271 - Property 2879900210
source: Limited User
es_es: Usuario limitado

# Enum 2989087309 - EnumValue 1864907812 - Property 2879900210
source: Disabled
es_es: Inactivo

# Enum 2989087309 - EnumValue 2891538263 - Property 2879900210
source: Enabled
es_es: Activo

# Table 746789819 - Property 2879900210
source: Omip Commision Calculation
es_es: Omip Calculo Comisiones

# Table 746789819 - Field 1878130204 - Property 2879900210
source: Time
es_es: Tiempo

# Table 2394357670 - Property 2879900210
source: Omip Power Calculation
es_es: Omip calculo potencia

# Table 2394357670 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 2394357670 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Codeunit 3841126415 - NamedType 3941846598
source: Document Type not found
es_es: Tipo de documento no encontrado

# Codeunit 3841126415 - Method 2812547472 - NamedType 3854902748
source: You must select at least one group.
es_es: Debe seleccionar al menos un grupo.

# Codeunit 3841126415 - Method 1213277813 - NamedType 2301897679
source: The contract status %1 is: %2
es_es: El estado del contrato %1 es: %2

# Codeunit 3841126415 - Method 1337491845 - NamedType 3424339462
source: Duplicate proposal successfully, proposal %1 was created.
es_es: Propuesta duplicada exitosamente, se creó la propuesta %1.

# Codeunit 3841126415 - Method 1113326617 - NamedType 2984925003
source: Error: "Comerciales" array not found in the response "GetCommercialsPlenitude".
es_es: Error: no se encontró el array "Comerciales" en la respuesta "GetCommercialsPlenitude".

# Codeunit 3841126415 - Method 1113326617 - NamedType 3999209885
source: Error: Invalid JSON response from the method "GetCommercialsPlenitude".
es_es: Error: respuesta JSON no válida del método "GetCommercialsPlenitude".

# Codeunit 3841126415 - Method 2135220434 - NamedType 3999209885
source: Error: Invalid JSON response from the method "GetCommercialsPlenitude".
es_es: Error: respuesta JSON no válida del método "GetCommercialsPlenitude".

# Codeunit 3841126415 - Method 3999348967 - NamedType 3763079727
source: Year
es_es: Año

# Codeunit 3841126415 - Method 3999348967 - NamedType 145571154
source: Years
es_es: Años

# Codeunit 3841126415 - Method 1344503955 - NamedType 3999209885
source: Error: Invalid JSON response from the method "GetDataSIPSPlenitude".
es_es: Error: respuesta JSON no válida del método "GetDataSIPSPlenitude".

# Codeunit 3841126415 - Method 3567633153 - NamedType 3999209885
source: Error: Invalid JSON response from the method "GetLoginPlenitude".
es_es: Error: respuesta JSON no válida del método "GetLoginPlenitude".

# Codeunit 3841126415 - Method 3433976547 - NamedType 3999209885
source: Error: Invalid JSON response from the method "GetLocalityPlenitude".
es_es: Error: respuesta JSON no válida del método "GetLocalityPlenitude".

# Codeunit 3841126415 - Method 1347629261 - NamedType 736173115
source: Error: "Data" object not found in the response "GetLoginPlenitude".
es_es: Error: no se encontró el objeto "Data" en la respuesta "GetLoginPlenitude".

# Codeunit 3841126415 - Method 1347629261 - NamedType 3999209885
source: Error: Invalid JSON response from the method "GetLoginPlenitude".
es_es: Error: respuesta JSON no válida del método "GetLoginPlenitude".

# Codeunit 3841126415 - Method 2002869542 - NamedType 3999209885
source: Error: Invalid JSON response from the method "GetProvincePlenitude".
es_es: Error: respuesta JSON no válida del método "GetProvincePlenitude".

# Codeunit 3841126415 - Method 265215030 - NamedType 3999209885
source: Error: Invalid JSON response from the method "GetCommercialsPlenitude".
es_es: Error: respuesta JSON no válida del método "GetCommercialsPlenitude".

# Codeunit 3841126415 - Method 557800164 - NamedType 3435006061
source: You must select at least one group as default for the user %1.
es_es: Debe seleccionar al menos un grupo como predeterminado para el usuario %1.

# Codeunit 3841126415 - Method 145732795 - NamedType 2976791335
source: Proposal %1 is out of time
es_es: La propuesta %1 está fuera de tiempo

# Codeunit 3841126415 - Method 1156579938 - NamedType 3933400903
source: You are using an excluded mail, so it is not corporate.
es_es: Está utilizando un correo excluido, por lo que no es corporativo.

# Codeunit 3841126415 - Method 1156579938 - NamedType 3415447349
source: Contract Commercial
es_es: Contrato Comercial

# Codeunit 3841126415 - Method 1156579938 - NamedType 3871721722
source: Contract acceptance
es_es: Aceptación de contrato

# Codeunit 3841126415 - Method 2993362308 - NamedType 3871721722
source: Confirmation of duplicate clients
es_es: Confirmación de clientes duplicados

# Codeunit 3841126415 - Method 3839944493 - NamedType 3415447349
source: Proposal Commercial
es_es: Propuesta Comercial

# Codeunit 3841126415 - Method 2550544404 - NamedType 3933400903
source: You are using an excluded mail, so it is not corporate.
es_es: Está utilizando un correo excluido, por lo que no es corporativo.

# Codeunit 3841126415 - Method 2550544404 - NamedType 3415447349
source: Proposal Commercial
es_es: Propuesta Comercial

# Codeunit 3841126415 - Method 2550544404 - NamedType 3871721722
source: proposal acceptance
es_es: aceptación de la propuesta

# Codeunit 3841126415 - Method 2263342174 - NamedType 3764383116
source: The base price is zero, do you want to continue?
es_es: El precio base es cero, ¿quieres continuar?

# Codeunit 3841126415 - Method 3051315945 - NamedType 1670204571
source: Errors: %1\\
es_es: Errores: %1\\

# Codeunit 3841126415 - Method 3051315945 - NamedType 3999209885
source: Error: Invalid JSON response from the method "SetSuppyContractValidatePlenitude".
es_es: Error: Respuesta JSON no válida del método "SetSuppyContractValidatePlenitude".

# Codeunit 3808485146 - Method 173511726 - NamedType 1204002720
source: Operation code (nop), does not exist.
es_es: Código de operación (nop), no existe.

# Codeunit 133036926 - Method 939158021 - NamedType 333364711
source: Imported file without data
es_es: Archivo importado sin datos

# Codeunit 133036926 - Method 939158021 - NamedType 3975047803
source: Omie file uploaded but processing failed.
es_es: Archivo omie cargado, pero el procesamiento falló.

# Codeunit 133036926 - Method 4215799882 - NamedType 333364711
source: Imported file without data
es_es: Archivo importado sin datos

# Page 975501968 - Property 2879900210
source: Contract Control Calculate
es_es: Control calculo contratos

# Page 975501968 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Page 975501968 - Control 104104876 - Property 1295455071
source: Specifies the value of the Agent No. field.
es_es: Especifica el valor del campo N° agente.

# Page 975501968 - Control 104104876 - Property 2879900210
source: Agent No.
es_es: N° agente

# Page 975501968 - Control 1813738950 - Property 1295455071
source: Specifies the value of the Energy Type field.
es_es: Especifica el valor del campo Tipo energía.

# Page 975501968 - Control 1813738950 - Property 2879900210
source: Energy Type
es_es: Tipo energía

# Page 975501968 - Control 970644471 - Property 1295455071
source: Specifies the value of the Contract Modality field.
es_es: Especifica el valor del campo Modalidad contrato.

# Page 975501968 - Control 970644471 - Property 2879900210
source: Contract Modality
es_es: Modalidad contrato

# Page 975501968 - Control 352969936 - Property 1295455071
source: Specifies the value of the Contratation Type field.
es_es: Especifica el valor del campo tipo contratación.

# Page 975501968 - Control 352969936 - Property 2879900210
source: Contratation Type
es_es: Tipo contratación

# Page 975501968 - Control 2247606143 - Property 1295455071
source: Specifies the value of the Rate Type Contract field.
es_es: Especifica el valor del campo Tipo tarifa

# Page 975501968 - Control 2247606143 - Property 2879900210
source: Rate Type Contract
es_es: Tipo tarifa

# Page 975501968 - Control 682604750 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 975501968 - Control 682604750 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Page 975501968 - Control 2049346901 - Property 2879900210
source: Energy Weighted
es_es: Ponderados energía

# Page 975501968 - Control 3070854711 - Property 1295455071
source: Specifies the value of the FEE Corrector field.
es_es: Especifica el valor del campo Corrector FEE.

# Page 975501968 - Control 461624334 - Property 1295455071
source: Specifies the value of the Energy Origen field.
es_es: Especifica el valor del campo Origen de la Energía.

# Page 975501968 - Control 461624334 - Property 2879900210
source: Energy Origen
es_es: Origen de la energía

# Page 975501968 - Control 2301238180 - Property 1295455071
source: Specifies the value of the Price Base field.
es_es: Especifica el valor del campo Base de Precios.

# Page 975501968 - Control 2301238180 - Property 2879900210
source: Price Base
es_es: Precio base

# Page 975501968 - Control 1230148255 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo Tiempo.

# Page 975501968 - Control 1230148255 - Property 2879900210
source: Time
es_es: Tiempo

# Page 975501968 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo tipo.

# Page 975501968 - Control 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Page 975501968 - Control 2483819212 - Property 1295455071
source: Specifies the value of the Generate Document field.
es_es: Especifica el valor del campo Generar Documento.

# Page 975501968 - Control 2483819212 - Property 2879900210
source: Generate Document
es_es: Generar documento

# Page 975501968 - Control 1512700509 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° tarifa.

# Page 975501968 - Control 1512700509 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Page 975501968 - Control 3067039786 - Property 1295455071
source: Specifies the value of the Product Type field.
es_es: Especifica el valor del campo tipo producto.

# Page 975501968 - Control 3067039786 - Property 2879900210
source: Product Type
es_es: Tipo producto

# Page 2871486575 - Property 2879900210
source: Average Prices Calculate
es_es: Calcular precios promedio

# Page 2871486575 - Method 1385219471 - NamedType 3941846598
source: You must assign a valid date to calculate.
es_es: Debes asignar una fecha válida para calcular.

# Page 2871486575 - Control 3960442581 - Property 1295455071
source: Specify a date to calculate average prices for predetermined periods.
es_es: Especifique una fecha para calcular los precios promedio para períodos predeterminados.

# Page 2871486575 - Control 3960442581 - Property 2879900210
source: Date to calculate
es_es: Fecha a calcular

# Page 746789819 - Property 2879900210
source: Omip Commision Calculation
es_es: Omip Calculo Comisiones

# Page 746789819 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 746789819 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 746789819 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 746789819 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 746789819 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 746789819 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 746789819 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo Tiempo.

# Page 551612436 - Property 2879900210
source: Omip Power Calculation
es_es: Omip calculo de potencia

# Page 551612436 - Control 4251930123 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 551612436 - Control 1870052678 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 551612436 - Control 1232356061 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.
