Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 551612436 - Control 2338840272 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 551612436 - Control 1701143655 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 551612436 - Control 3614233506 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 551612436 - Control 1712901655 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 551612436 - Control 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Page 2394357670 - Property 2879900210
source: Omip Power Calculation
es_es: Omip calculo de potencia

# Page 2394357670 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 2394357670 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 2394357670 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 2394357670 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 2394357670 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 2394357670 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 2394357670 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 2394357670 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° tarifa.

# Page 3784634193 - Property 2879900210
source: Proposal Generation
es_es: Calculo de tarifas

# Page 3784634193 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Page 3784634193 - Control 2049346901 - Property 2879900210
source: Energy Weighted
es_es: Ponderados energía

# Page 3784634193 - Control 104104876 - Property 1295455071
source: Specifies the value of the Agent No. field.
es_es: Especifica el valor del campo N° agente.

# Page 3784634193 - Control 104104876 - Property 2879900210
source: Agent No.
es_es: N° agente

# Page 3784634193 - Control 3070854711 - Property 1295455071
source: Specifies the value of the FEE Corrector field.
es_es: Especifica el valor del campo Corrector FEE.

# Page 3784634193 - Control 461624334 - Property 1295455071
source: Specifies the value of the Energy Origen field.
es_es: Especifica el valor del campo Origen de la Energía.

# Page 3784634193 - Control 461624334 - Property 2879900210
source: Energy Origen
es_es: Origen de la energía

# Page 3784634193 - Control 682604750 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 3784634193 - Control 682604750 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Page 3784634193 - Control 2301238180 - Property 1295455071
source: Specifies the value of the Price Base field.
es_es: Especifica el valor del campo Base de Precios.

# Page 3784634193 - Control 2301238180 - Property 2879900210
source: Price Base
es_es: Precio base

# Page 3784634193 - Control 2483819212 - Property 1295455071
source: Specifies the value of the Generate Document field.
es_es: Especifica el valor del campo Generar Documento.

# Page 3784634193 - Control 2483819212 - Property 2879900210
source: Generate Document
es_es: Generar documento

# Page 3784634193 - Control 1512700509 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo Nº Tarifa.

# Page 3784634193 - Control 1512700509 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Page 3784634193 - Control 1230148255 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo tiempo.

# Page 3784634193 - Control 1230148255 - Property 2879900210
source: Time
es_es: Tiempo

# Page 3784634193 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo tipo.

# Page 3784634193 - Control 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Page 3784634193 - Control 864141878 - Property 1295455071
source: Specifies the value of the Agent No. field.
es_es: Especifica el valor del campo n.º agente.

# Page 3784634193 - Control 864141878 - Property 2879900210
source: Agent No.
es_es: N.º agente

# Page 3784634193 - Control 4024303164 - Property 1295455071
source: Specifies the value of the Prosegur Type Alarm field.
es_es: Especifica el valor del campo prosegur tipo alarma.

# Page 3784634193 - Control 4024303164 - Property 2879900210
source: Prosegur Type Alarm
es_es: Tipo alarma

# Page 3784634193 - Control 1664330164 - Property 1295455071
source: Specifies the value of the Prosegur Type Use field.
es_es: Especifica el valor del campo prosegur tipo uso.

# Page 3784634193 - Control 1664330164 - Property 2879900210
source: Prosegur Type Use
es_es: Tipo uso

# Page 3784634193 - Control 3067039786 - Property 1295455071
source: Specifies the value of the Product Type field.
es_es: Especifica el valor del campo tipo producto.

# Page 3784634193 - Control 3067039786 - Property 2879900210
source: Product Type
es_es: Tipo producto
