Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 3079449129 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 3079449129 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 3079449129 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 3079449129 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 3079449129 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 3079449129 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 3079449129 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° tarifa.

# Page 3085493683 - Property 2879900210
source: Omip Power Entry
es_es: Precio Potencia

# Page 3085493683 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 3085493683 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 3085493683 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 3085493683 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 3085493683 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 3085493683 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 3085493683 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo Nº de Tarifa.

# Page 2406282177 - Property 2879900210
source: Omip Power Entry
es_es: Precio Potencia

# Page 2406282177 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 2406282177 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 2406282177 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 2406282177 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 2406282177 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 2406282177 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 2406282177 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° tarifa.

# Page 4246277560 - Property 2879900210
source: Omip Rate Category
es_es: Omip Categorías tarifa

# Page 4246277560 - Control 3877927551 - Property 1295455071
source: Specifies the value of the Category Code field.
es_es: Especifica el valor del campo Código de categoría.

# Page 4246277560 - Control 2171489360 - Property 1295455071
source: Specifies the value of the FEE Energy field.
es_es: Especifica el valor del campo Energía FEE.

# Page 4246277560 - Control 2381263072 - Property 1295455071
source: Specifies the value of the FEE Potency field.
es_es: Especifica el valor del campo Potencia FEE.

# Page 1318796029 - Property 2879900210
source: Omip Rates
es_es: Omip Tarifas

# Page 1318796029 - Control 1216806986 - Property 1295455071
source: Specifies the value of the Available on Agents portal field.
es_es: Especifica el valor del campo Disponible en el portal de Agentes.

# Page 1318796029 - Control 178406619 - Property 1295455071
source: Specifies the value of the Available to Renew field.
es_es: Especifica el valor del campo Disponible para renovar.

# Page 1318796029 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Code field.
es_es: Especifica el valor del campo Código.

# Page 1318796029 - Control 2243343523 - Property 1295455071
source: Specifies the value of the Commission Plan No. field.
es_es: Especifica el valor del campo Nº de Plan de Comisión.

# Page 1318796029 - Control 3602756122 - Property 1295455071
source: Specifies the value of the Conditions Tariff field.
es_es: Especifica el valor del campo Condiciones Tarifa.

# Page 1318796029 - Control 2535289448 - Property 1295455071
source: Specifies the value of the Conditions Tariff 2 field.
es_es: Especifica el valor del campo Condiciones Tarifa 2.

# Page 1318796029 - Control 83048639 - Property 1295455071
source: Specifies the value of the Conditions Text field.
es_es: Especifica el valor del campo Texto de condiciones.

# Page 1318796029 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
es_es: Especifica el valor del campo Descipción.

# Page 1318796029 - Control 4269439107 - Property 1295455071
source: Specifies the value of the Energy Management field.
es_es: Especifica el valor del campo Gestión de energía.

# Page 1318796029 - Control 228699182 - Property 1295455071
source: Specifies the value of the Energy Type field.
es_es: Especifica el valor del campo tipo de energía.

# Page 1318796029 - Control 591339982 - Property 1295455071
source: Specifies the value of the Rate kWh field.
es_es: Especifica el valor del campo Tarifa kWh.

# Page 1318796029 - Control 4011645339 - Property 1295455071
source: Specifies the value of the Green Energy field.
es_es: Especifica el valor del campo Energía verde.

# Page 1318796029 - Control 3641927271 - Property 1295455071
source: Specifies the value of the ID field.
es_es: Especifica el valor del campo ID.

# Page 1318796029 - Control 3095722711 - Property 1295455071
source: Specifies the value of the Id. Plenitude field.
es_es: Especifica el valor del campo id. plenitude.

# Page 1318796029 - Control 2142776456 - Property 1295455071
source: Specifies the value of the Marketing Type field.
es_es: Especifica el valor del campo Tipo de comercialización.

# Page 1318796029 - Control 3100670142 - Property 1295455071
source: Specifies the value of the No. Consumption field.
es_es: Especifica el valor del campo N.º de consumo.

# Page 1318796029 - Control 1588562335 - Property 1295455071
source: Specifies the value of the No. Potency field.
es_es: Especifica el valor del campo N.º de potencias.

# Page 1318796029 - Control 1374210928 - Property 1295455071
source: Specifies the value of the OMIP Indexed field.
es_es: Especifica el valor del campo OMIP Indexed.

# Page 1318796029 - Control 1308289771 - Property 1295455071
source: Specifies the value of the OMIP Indexed 5 field.
es_es: Especifica el valor del campo OMIP Indexed 5.

# Page 1318796029 - Control 1958442700 - Property 1295455071
source: Specifies the value of the Valid from field.
es_es: Especifica el valor del campo Válido desde.

# Page 1318796029 - Control 2604361992 - Property 1295455071
source: Specifies the value of the Valid until field.
es_es: Especifica el valor del campo Válido hasta.

# Page 1318796029 - Control 1216534815 - Property 1295455071
source: Specifies the value of the Voltage No. field.
es_es: Especifica el valor del campo Nº de tensión.

# Page 1318796029 - Control 2832340769 - Property 1295455071
source: Specifies the value of the Year field.
es_es: Especifica el valor del campo Año.

# Page 1318796029 - Action 3903930246 - Property 1295455071
source: View the Rates Times List.
es_es: Visualizar listado de tiempos de tarifas.

# Page 1318796029 - Action 3903930246 - Property 2879900210
source: Rates Times
es_es: Tiempos tarifa

# Page 592510616 - Property 2879900210
source: Rates Entry Setup
es_es: Configuración análisis de tarifas

# Page 1630286339 - Property 2879900210
source: Rates Entry Setup
es_es: Configuración análisis de tarifas

# Page 1630286339 - Control 3597145407 - Property 2879900210
source: Applicable Conditions
es_es: Condiciones aplicables

# Page 1630286339 - Control 3035960909 - Property 1295455071
source: Specifies the value of the Body Applicable Conditions 12M field.
es_es: Especifica el valor del campo Condiciones aplicables 12M.

# Page 1630286339 - Control 3035960909 - Property 2879900210
source: Body Applicable Conditions 12M
es_es: Condiciones aplicables 12M

# Page 1630286339 - Control 522337620 - Property 1295455071
source: Specifies the value of the Body Applicable Conditions 12MC field.
es_es: Especifica el valor del campo Condiciones aplicables 12MC.

# Page 1630286339 - Control 522337620 - Property 2879900210
source: Body Applicable Conditions 12MC
es_es: Condiciones aplicables 12MC

# Page 1630286339 - Control 74997264 - Property 1295455071
source: Specifies the value of the Body Applicable Conditions +12MC field.
es_es: Especifica el valor del campo Condiciones aplicables +12MC.

# Page 1630286339 - Control 74997264 - Property 2879900210
source: Body Applicable Conditions +12MC
es_es: Condiciones aplicables +12MC

# Page 1630286339 - Control 3521921753 - Property 1295455071
source: Specifies the value of the Body Applicable Conditions +12M field.
es_es: Especifica el valor del campo Condiciones aplicables +12M.

# Page 1630286339 - Control 3521921753 - Property 2879900210
source: Body Applicable Conditions +12M
es_es: Condiciones aplicables +12M

# Page 1630286339 - Control 2763181051 - Property 1295455071
source: Specifies the value of the Tittle Applicable Conditions field.
es_es: Especifica el valor del campo Título condiciones aplicables.

# Page 3088770471 - Property 2879900210
source: Omip Rates
es_es: Omip Tarifas

# Page 3088770471 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Code field.
es_es: Especifica el valor del campo código.

# Page 3088770471 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
es_es: Especifica el valor del campo Descipción.

# Page 3088770471 - Control 228699182 - Property 1295455071
source: Specifies the value of the Energy Type field.
es_es: Especifica el valor del campo tipo de energía.

# Page 3088770471 - Control 591339982 - Property 1295455071
source: Specifies the value of the Rate kWh field.
es_es: Especifica el valor del campo tarifa kWh.

# Page 3088770471 - Control 4011645339 - Property 1295455071
source: Specifies the value of the Green Energy field.
es_es: Especifica el valor del campo Energía verde.

# Page 3088770471 - Control 3641927271 - Property 1295455071
source: Specifies the value of the ID field.
es_es: Especifica el valor del campo ID.

# Page 3088770471 - Control 3095722711 - Property 1295455071
source: Specifies the value of the Id. Plenitude field.
es_es: Especifica el valor del campo id. plenitude.

# Page 3088770471 - Control 2142776456 - Property 1295455071
source: Specifies the value of the Marketing Type field.
es_es: Especifica el valor del campo tipo de comercialización.

# Page 3088770471 - Control 3100670142 - Property 1295455071
source: Specifies the value of the No. Consumption field.
es_es: Especifica el valor del campo N.º de consumo.

# Page 3088770471 - Control 1588562335 - Property 1295455071
source: Specifies the value of the No. Potency field.
es_es: Especifica el valor del campo N.º de potencias.

# Page 3088770471 - Control 1958442700 - Property 1295455071
source: Specifies the value of the Valid from field.
es_es: Especifica el valor del campo Válido desde.

# Page 3088770471 - Control 2604361992 - Property 1295455071
source: Specifies the value of the Valid until field.
es_es: Especifica el valor del campo Válido hasta.

# Page 3088770471 - Control 1216534815 - Property 1295455071
source: Specifies the value of the Voltage No. field.
es_es: Especifica el valor del campo Nº de tensión.

# Page 3088770471 - Control 2832340769 - Property 1295455071
source: Specifies the value of the Year field.
es_es: Especifica el valor del campo Año.

# Page 3088770471 - Action 3903930246 - Property 1295455071
source: View the Rates Times List.
es_es: Visualizar listado de tiempos de tarifas.

# Page 3088770471 - Action 3903930246 - Property 2879900210
source: Rates Times
es_es: Tiempos tarifa

# Page 116218691 - Property 2879900210
source: Omip Rates Times
es_es: Omip tiempos tarifas

# Page 116218691 - Control 521667801 - Property 1295455071
source: Specifies the value of the Code Rate field.
es_es: Especifica el valor del campo código de tarifa.

# Page 116218691 - Control 1230148255 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo Tiempo.

# Page 3351032588 - Property 2879900210
source: Omip Regulated Price Power
es_es: Omip precios regulados potencia

# Page 3351032588 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 3351032588 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 3351032588 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 3351032588 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 3351032588 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 3351032588 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 3351032588 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 3351032588 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° tarifa.

# Page 2955233923 - Property 2879900210
source: Omip Regulated Price Power
es_es: Omip precios regulados potencia

# Page 2955233923 - Control 4251930123 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2955233923 - Control 1870052678 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2955233923 - Control 1232356061 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2955233923 - Control 2338840272 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2955233923 - Control 1701143655 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2955233923 - Control 3614233506 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2955233923 - Control 1712901655 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2955233923 - Control 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Page 3276356472 - Property 2879900210
source: Omip Volatility Premium
es_es: Omip Prima volatilidad

# Page 3276356472 - Control 298521275 - Property 1295455071
source: Specifies the value of the Amount / MWh field.
es_es: Especifica el valor del campo Importe / MWh.

# Page 3276356472 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo tiempo.

# PageExtension 1505096907 - Control 2064932717 - Property 1295455071
source: Specifies the value of the VAT Business Posting Group field.
es_es: Especifica el valor del campo grupo de registro de IVA empresa.

# PageExtension 1505096907 - Control 2499793018 - Property 1295455071
source: Specifies the value of the VAT Product Posting Group field.
es_es: Especifica el valor del campo grupo de registro de IVA producto.

# PageExtension 1824091269 - Action 3228976002 - Property 1295455071
source: Get Countries Plenitude
es_es: Obtener países plenitude.

# PageExtension 1824091269 - Action 3228976002 - Property 2879900210
source: Get Countries Plenitude
es_es: Obtener países plenitude.

# PageExtension 1824091269 - Control 1650611932 - Property 1295455071
source: Specifies the value of the Id. Country Plenitude field.
es_es: Especifica el valor del campo id. país plenitude.

# PageExtension 829734786 - Action 233128245 - Property 1295455071
source: Executes the Omip CUPS action.
es_es: Ejecuta la acción Omip CUPS.

# PageExtension 829734786 - Control 1131267218 - Property 1295455071
source: Specifies the value of the Agent Name field.
es_es: Especifica el valor del campo Nombre de agente.

# PageExtension 829734786 - Control 4255740090 - Property 1295455071
source: Specifies the value of the Agent No. field.
es_es: Especifica el valor del campo N° agente.

# PageExtension 829734786 - Control 3257897566 - Property 1295455071
source: Specifies the value of the Customer Type Plenitude field.
es_es: Especifica el valor del campo Tipo de Cliente Plenitude.

# PageExtension 829734786 - Control 2096545196 - Property 1295455071
source: Specifies the value of the Duplicate State field.
es_es: Especifica el valor del campo Estado de duplicado.

# PageExtension 829734786 - Control 1848841267 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo Tipo.

# PageExtension 829734786 - Control 2950259130 - Property 1295455071
source: Manager of the Customer
es_es: Representante del cliente

# PageExtension 829734786 - Control 3335725553 - Property 1295455071
source: Specifies the value of the Manager position field.
es_es: Especifica el valor del campo Puesto de gerente.

# PageExtension 829734786 - Control 3642708438 - Property 1295455071
source: VAT Registration No. of the Manager
es_es: DNI/NIE Responsable

# PageExtension 829734786 - Control 607330137 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo Tipo.

# PageExtension 3176763492 - Action 233128245 - Property 1295455071
source: Executes the Omip CUPS action.
es_es: Ejecuta la acción Omip CUPS.

# PageExtension 3312003941 - Control 1057162603 - Property 1295455071
source: Specifies the value of the Id. Locality Plenitude field.
es_es: Especifica el valor del campo id. localidad plenitude.

# PageExtension 3312003941 - Control 2975361404 - Property 1295455071
source: Specifies the value of the Id. Plenitude field.
es_es: Especifica el valor del campo id. plenitude.

# TableExtension 1505096907 - Field 2064932717 - Property 2879900210
source: VAT Bus. Posting Group
es_es: Grupo registro IVA empresa

# TableExtension 1505096907 - Field 2499793018 - Property 2879900210
source: VAT Prod. Posting Group
es_es: Grupo registro IVA producto

# TableExtension 3336482122 - Field 1650611932 - Property 2879900210
source: Id. Country Plenitude
es_es: Id. país plenitude

# TableExtension 2676577574 - Method 371220819 - NamedType 1095030999
source: Customer cannot be deleted because it is used in the proposals.
es_es: Cliente no se puede eliminar porque tiene propuestas asociadas.

# TableExtension 2676577574 - Method 371220819 - NamedType 716684573
source: Customer cannot be deleted because it is used in the contracts.
es_es: Cliente no se puede eliminar porque tiene contratos asociados.

# TableExtension 2676577574 - Field 1131267218 - Property 2879900210
source: Agent Name
es_es: Nombre agente

# TableExtension 2676577574 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# TableExtension 2676577574 - Field 3257897566 - Property 2879900210
source: Customer Type Plenitude
es_es: Tipo de cliente Plenitude

# TableExtension 2676577574 - Field 2096545196 - Property 2879900210
source: Duplicate State
es_es: Estado duplicado

# TableExtension 2676577574 - Field 1848841267 - Property 2879900210
source: Type
es_es: Tipo

# TableExtension 2676577574 - Field 2797826139 - Property 2879900210
source: Full Name
es_es: Nombre completo

# TableExtension 2676577574 - Field 2950259130 - Property 2879900210
source: Manager
es_es: Responsable

# TableExtension 2676577574 - Field 3335725553 - Property 2879900210
source: Manager position
es_es: Cargo responsable

# TableExtension 2676577574 - Field 3642708438 - Property 2879900210
source: Manager VAT Registration No.
es_es: DNI/NIE Responsable

# TableExtension 2676577574 - Field 859278576 - Property 2879900210
source: Address
es_es: Dirección

# TableExtension 2676577574 - Field 3244154623 - Property 2879900210
source: City
es_es: Población

# TableExtension 2676577574 - Field 2962181902 - Property 2879900210
source: Country/Region
es_es: País/región

# TableExtension 2676577574 - Field 1939820828 - Property 2879900210
source: County
es_es: Provincia

# TableExtension 2676577574 - Field 1786936497 - Property 2879900210
source: Post Code
es_es: Código postal

# TableExtension 2676577574 - Field 607330137 - Property 2879900210
source: VAT Registration Type
es_es: Tipo documento identificación

# TableExtension 3312003941 - Field 1057162603 - Property 2879900210
source: Id. Locality Plenitude
es_es: Id. localidad plenitude

# TableExtension 3312003941 - Field 2343113238 - Property 2879900210
source: Id. Province Plenitude
es_es: Id. provincia plenitude

# Enum 1185129350 - EnumValue 3133801257 - Property 2879900210
source: Company
es_es: Compañía

# Enum 1185129350 - EnumValue 633767601 - Property 2879900210
source: Particular
es_es: Persona

# Enum 865598874 - EnumValue 107632705 - Property 2879900210
source: Pending validation duplicate customer
es_es: Pendiente validación de cliente duplicado

# Enum 3533367049 - EnumValue 2408125584 - Property 2879900210
source: Commercial
es_es: Comercial

# Enum 3533367049 - EnumValue 669682258 - Property 2879900210
source: Domestic
es_es: Doméstico

# Enum 3533367049 - EnumValue 108035611 - Property 2879900210
source: Official Organizations
es_es: Organizaciones Oficiales

# Table 997132602 - Property 2879900210
source: Multicups proposals
es_es: Multicups propuesta

# Table 997132602 - NamedType 3941846598
source: CUPS %1 is not valid for rate %2. SIPS indicates the rate is %3.
es_es: El CUPS %1 no es válido para la tarifa %2. El SIPS indica que la tarifa es %3.

# Table 997132602 - Method 3620615739 - NamedType 1979447213
source: The SIPS indicates rate %1 for CUPS %2, which does not exist, you must create the rate to use this CUPS.
es_es: El SIPS indica la tarifa %1 para el CUPS %2, la cual no existe, debes crear la tarifa para utilizar este CUPS.

# Table 997132602 - Field 3420575740 - Property 2879900210
source: Activation Date
es_es: Fecha activación

# Table 997132602 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 997132602 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: N° cliente
