Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 1023957367 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer field.
es_es: Especifica el valor del campo Comercializadora.

# Page 1023957367 - Control 3145848848 - Property 1295455071
source: Specifies the value of the Multicups field.
es_es: Especifica el valor del campo Multicups.

# Page 1023957367 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifique el valor del campo N° tarifa.

# Page 1023957367 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifique el valor del campo tiempo.

# Page 1023957367 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifique el valor del campo tipo.

# Page 1023957367 - Control 1480165670 - Property 1295455071
source: Specifies the value of the FEE Group Id. field.
es_es: Especifica el valor del campo Id. de grupo FEE.

# Page 1023957367 - Control 3609111399 - Property 1295455071
source: Specifies the value of the Contract No field.
es_es: Especifica el valor del campo Nº de contrato.

# Page 1023957367 - Control 4125693339 - Property 1295455071
source: Specifies the value of the CUPS field.
es_es: Especifica el valor del campo CUPS.

# Page 1023957367 - Control 2000108044 - Property 1295455071
source: Specifies the value of the Receive invoice electronically field.
es_es: Especifica el valor del campo Recibir factura electrónicamente.

# Page 1023957367 - Control 2848446777 - Property 1295455071
source: Specifies the value of the Sending Communications field.
es_es: Especifica el valor del campo Envío de comunicaciones.

# Page 1023957367 - Control 3082662630 - Property 2879900210
source: Method of Shipment Acceptance
es_es: Metodo de envío aceptación

# Page 1023957367 - Control 149572962 - Property 1295455071
source: Specifies the value of the Acceptance Method field.
es_es: Especifique el valor del campo Metodo de aceptación.

# Page 1023957367 - Control 4169647583 - Property 1295455071
source: Specifies the value of the Acceptance Send field.
es_es: Especifica el valor del campo envio aceptación.

# Page 1023957367 - Control 2973426764 - Property 1295455071
source: Specifies the value of the Request Acceptance field.
es_es: Especifica el valor del campo respuesta aceptación.

# Page 1023957367 - Control 3348470484 - Property 2879900210
source: Attach Accepted Document
es_es: Documento adjunto aceptación

# Page 1023957367 - Control 804481195 - Property 1295455071
source: Specifies the value of the File Name field.
es_es: Especifique el valor del campo nombre de archivo.

# Page 1023957367 - Control 804481195 - Method 2699620902 - NamedType 1516090090
source: Do you want to replace the file?
es_es: ¿Desea reemplazar el archivo?

# Page 1023957367 - Control 804481195 - Method 2699620902 - NamedType 999292559
source: Document Files |*.pdf
es_es: Documentos |*.pdf

# Page 1023957367 - Control 1307873908 - Property 1295455071
source: Specifies the value of the Volume field.
es_es: Especifique el valor del campo Volumen

# Page 1023957367 - Control 1618253628 - Property 1295455071
source: Specifies the value of the Prosegur Type Alarm field.
es_es: Especifica el valor del campo prosegur tipo alarma.

# Page 1023957367 - Control 1302508212 - Property 1295455071
source: Specifies the value of the Prosegur Type Use field.
es_es: Especifica el valor del campo prosegur tipo uso.

# Page 1023957367 - Control 79444573 - Property 1295455071
source: Specifies the value of the Proposal No. field.
es_es: Especifique el valor del campo N° propuesta.

# Page 1023957367 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
es_es: Especifique el valor del campo estatus.

# Page 1023957367 - Control 3194465648 - Property 2879900210
source: Billing Information
es_es: Información facturación

# Page 1023957367 - Control 2892126814 - Property 1295455071
source: Specifies the value of the Prosegur Account Holder field.
es_es: Especifica el valor del campo titular cuenta prosegur.

# Page 1023957367 - Control 2878948871 - Property 1295455071
source: Specifies the value of the Prosegur Account No. field.
es_es: Especifica el valor del campo n.º cuenta prosegur.

# Page 1023957367 - Control 982297704 - Property 1295455071
source: Specifies the value of the Prosegur D.C. field.
es_es: Especifica el valor del campo d.c. prosegur.

# Page 1023957367 - Control 3496475572 - Property 1295455071
source: Specifies the value of the Prosegur Entity field.
es_es: Especifica el valor del campo entidad prosegur.

# Page 1023957367 - Control 2532174169 - Property 1295455071
source: Specifies the value of the Prosegur IBAN field.
es_es: Especifica el valor del campo iban prosegur.

# Page 1023957367 - Control 2436369837 - Property 1295455071
source: Specifies the value of the Prosegur Office field.
es_es: Especifica el valor del campo oficina prosegur.

# Page 1023957367 - Control 635677193 - Property 2879900210
source: Contact Information
es_es: Información contacto

# Page 1023957367 - Control 854853946 - Property 1295455071
source: Specifies the value of the Prosegur Contact Person field.
es_es: Especifica el valor del campo persona contacto prosegur.

# Page 1023957367 - Control 2235101576 - Property 1295455071
source: Specifies the value of the Prosegur Contact Person 2 field.
es_es: Especifica el valor del campo persona contacto 2 prosegur.

# Page 1023957367 - Control 766872577 - Property 1295455071
source: Specifies the value of the Prosegur Contact Phone field.
es_es: Especifica el valor del campo teléfono contacto prosegur.

# Page 1023957367 - Control 4293313471 - Property 1295455071
source: Specifies the value of the Prosegur Contact Phone 2 field.
es_es: Especifica el valor del campo teléfono contacto 2 prosegur.

# Page 1023957367 - Control 240128655 - Property 1295455071
source: Specifies the value of the Prosegur Contact Relation field.
es_es: Especifica el valor del campo relación contacto prosegur.

# Page 1023957367 - Control 163090129 - Property 1295455071
source: Specifies the value of the Prosegur Contact Relation 2 field.
es_es: Especifica el valor del campo relación contacto 2 prosegur.

# Page 1023957367 - Control 535413851 - Property 2879900210
source: Installation Address
es_es: Dirección instalación

# Page 1023957367 - Control 1425519166 - Property 1295455071
source: Specifies the value of the Customer Address field.
es_es: Especifica el valor del campo dirección cliente.

# Page 1023957367 - Control 3717559288 - Property 1295455071
source: Specifies the value of the Prosegur City field.
es_es: Especifica el valor del campo ciudad prosegur.

# Page 1023957367 - Control 540962541 - Property 1295455071
source: Specifies the value of the Prosegur Country field.
es_es: Especifica el valor del campo país prosegur.

# Page 1023957367 - Control 1577782083 - Property 1295455071
source: Specifies the value of the Prosegur County field.
es_es: Especifica el valor del campo provincia prosegur.

# Page 1023957367 - Control 1861829581 - Property 1295455071
source: Specifies the value of the Prosegur Floor field.
es_es: Especifica el valor del campo piso prosegur.

# Page 1023957367 - Control 2213115616 - Property 1295455071
source: Specifies the value of the Prosegur Name Road field.
es_es: Especifica el valor del campo nombre vía prosegur.

# Page 1023957367 - Control 4079096476 - Property 1295455071
source: Specifies the value of the Prosegur Number Road field.
es_es: Especifica el valor del campo número vía prosegur.

# Page 1023957367 - Control 4093145250 - Property 1295455071
source: Specifies the value of the Prosegur Postal Code field.
es_es: Especifica el valor del campo código postal prosegur.

# Page 1023957367 - Control 39787525 - Property 1295455071
source: Specifies the value of the Prosegur Type Road field.
es_es: Especifica el valor del campo tipo vía prosegur.

# Page 1023957367 - Action 858934557 - Property 1295455071
source: Executes the Change Log Entry action.
es_es: Ejecuta la acción Mov. Log de cambios.

# Page 1023957367 - Action 858934557 - Property 2879900210
source: Change Log Entry
es_es: Mov. Log de cambios

# Page 1023957367 - Action 3139376804 - Property 1295455071
source: Executes the Comments action.
es_es: Ejecuta la acción Comentarios.

# Page 1023957367 - Action 3139376804 - Property 2879900210
source: Comments
es_es: Comentario

# Page 1023957367 - Action 1188194951 - Property 1295455071
source: Executes the Cancel BTP action.
es_es: Ejecuta la acciòn Cancelar BTP.

# Page 1023957367 - Action 1188194951 - Property 2879900210
source: Cancel BTP
es_es: Cancelar

# Page 1023957367 - Action 2783506213 - Property 1295455071
source: Executes the Convert to Contract action.
es_es: Ejecuta la acción convertir contrato.

# Page 1023957367 - Action 2783506213 - Property 2879900210
source: Convert to Contract
es_es: Convertir a contrato

# Page 1023957367 - Action 875771338 - Property 1295455071
source: Executes the Duplicate Proposal action.
es_es: Ejecuta la acción Duplicar propuesta.

# Page 1023957367 - Action 875771338 - Property 2879900210
source: Duplicate Proposal
es_es: Duplicar propuesta

# Page 1023957367 - Action 408618653 - Property 1295455071
source: Executes the Send Acceptance action.
es_es: Ejecuta la acción envío aceptación.

# Page 1023957367 - Action 408618653 - Property 2879900210
source: Send Acceptance
es_es: Envío aceptación

# Page 1023957367 - Action 3424638854 - Property 1295455071
source: Executes the to Purchases action.
es_es: Ejecuta la acción de Compras.

# Page 1023957367 - Action 3424638854 - Property 2879900210
source: Send to Purchases
es_es: Enviar compras

# Page 1023957367 - Action 3424638854 - Method 1377591017 - NamedType 3764383116
source: Do you want to send the proposal to Purchases?
es_es: ¿Quieres enviar la propuesta a Compras?

# Page 1023957367 - Action 4264883624 - Property 1295455071
source: Executes the Tracking BTP action.
es_es: Ejecuta la acción Trazabilidad.

# Page 1023957367 - Action 4264883624 - Property 2879900210
source: Tracking BTP
es_es: Trazabilidad

# Page 1023957367 - Action 3220436396 - Property 1295455071
source: Executes the Print action.
es_es: Ejecuta la acción imprimir.

# Page 1023957367 - Action 3220436396 - Property 2879900210
source: Print
es_es: Imprimir

# Report 751368568 - Property 2879900210
source: Proposal Copy Email
es_es: Copia correo propuesta

# Report 270105374 - Property 2879900210
source: Proposal Copy Email
es_es: Copia correo propuesta

# Report 87859126 - Property 2879900210
source: Omip Proposal Comercial
es_es: Omip propuesta comercial

# Report 87859126 - NamedType 2004281440
source: Custom Price
es_es: Precio personalizado

# Report 87859126 - NamedType 3187939050
source: Long Term
es_es: Largo plazo

# Report 1931795992 - Property 2879900210
source: Omip Proposal Comercial
es_es: Omip propuesta comercial

# Report 1931795992 - NamedType 2004281440
source: Custom Price
es_es: Precio personalizado

# Report 1931795992 - NamedType 3187939050
source: Long Term
es_es: Largo plazo

# Report 4219845232 - Property 2879900210
source: Omip Proposal Comercial
es_es: Omip propuesta comercial

# Report 4219845232 - NamedType 2004281440
source: Custom Price
es_es: Precio personalizado

# Report 4219845232 - NamedType 3187939050
source: Long Term
es_es: Largo plazo

# Report 2979263022 - Property 2879900210
source: Omip Proposal Comercial
es_es: Omip propuesta comercial

# Report 2979263022 - NamedType 2004281440
source: Custom Price
es_es: Precio personalizado

# Report 2979263022 - NamedType 3187939050
source: Long Term
es_es: Largo plazo

# Report 703624069 - Property 2879900210
source: Proposal Copy Email
es_es: Copia correo propuesta

# Report 4280342426 - Property 2879900210
source: Omip Proposal Comercial
es_es: Omip propuesta comercial

# Report 4280342426 - NamedType 2004281440
source: Custom Price
es_es: Precio personalizado

# Report 4280342426 - NamedType 3187939050
source: Long Term
es_es: Largo plazo

# Report 3446607001 - Property 2879900210
source: Omip Proposal Comercial
es_es: Omip propuesta comercial

# Report 3446607001 - NamedType 2004281440
source: Custom Price
es_es: Precio personalizado

# Report 3446607001 - NamedType 3187939050
source: Long Term
es_es: Largo plazo

# Report 1506954235 - Property 2879900210
source: Omip Proposal Comercial
es_es: Omip propuesta comercial

# Report 1506954235 - NamedType 2004281440
source: Custom Price
es_es: Precio personalizado

# Report 1506954235 - NamedType 3187939050
source: Long Term
es_es: Largo plazo

# Table 900112759 - Property 2879900210
source: Prosegur Type Alarm
es_es: Tipo alarma

# Table 900112759 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 900112759 - Field 4225955616 - Property 2879900210
source: Type Alarm
es_es: Tipo alarma

# Table 900112759 - Field 1182341272 - Property 2879900210
source: Code
es_es: Código

# Table 2117587370 - Property 2879900210
source: Prosegur Type Of Uses
es_es: Prosegur tipo de usos

# Table 2117587370 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2117587370 - Field 4200184881 - Property 2879900210
source: Code
es_es: Código

# Page 900112759 - Property 2879900210
source: Prosegur Type Alarm
es_es: Prosegur tipo alarma

# Page 900112759 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
es_es: Especifica el valor del campo descripción.

# Page 900112759 - Control 4225955616 - Property 1295455071
source: Specifies the value of the No. Type Alarm field.
es_es: Especifica el valor del campo no. tipo alarma.

# Page 900112759 - Control 1182341272 - Property 1295455071
source: Specifies the value of the No. Type Use field.
es_es: Especifica el valor del campo no. tipo uso.

# Page 2117587370 - Property 2879900210
source: Prosegur Type Of Uses
es_es: Prosegur tipo de usos

# Page 2117587370 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
es_es: Especifica el valor del campo descripción.

# Page 2117587370 - Control 4200184881 - Property 1295455071
source: Specifies the value of the Code field.
es_es: Especifica el valor del campo código.

# Page 3762391547 - Property 2879900210
source: Omip Role Center
es_es: Centro de funciones Omip

# Page 3762391547 - Action 3606140129 - Property 1295455071
source: View or edit detailed information for the customers that you trade with. From each customer card, you can open related information, such as sales statistics and ongoing orders, and you can define special prices and line discounts that you grant if certain conditions are met.
es_es: Vea o edite información detallada de los clientes con los que comercia. Desde cada tarjeta de cliente, puede abrir información relacionada, como estadísticas de ventas y pedidos en curso, y puede definir precios especiales y descuentos de línea que otorga si se cumplen ciertas condiciones.

# Page 3762391547 - Action 3606140129 - Property 2879900210
source: Customers
es_es: Clientes

# Page 3762391547 - Action 2712494201 - Property 2879900210
source: External Users
es_es: Usuarios externos

# Page 3762391547 - Action 4223337856 - Property 2879900210
source: Setup Omip
es_es: Configuración Omip

# Page 3762391547 - Action 3324780168 - Property 2879900210
source: Documents
es_es: Documentos

# Page 3762391547 - Action 2902406003 - Property 2879900210
source: Contracts
es_es: Contratos

# Page 3762391547 - Action 1411282128 - Property 2879900210
source: Proposals
es_es: Propuestas

# Page 3762391547 - Action 1167061642 - Property 2879900210
source: Prices
es_es: Precios

# Page 3762391547 - Action 2999831026 - Property 2879900210
source: Average Prices Cont.
es_es: Precios medios contrato

# Page 3762391547 - Action 1281908060 - Property 2879900210
source: Energy Weighted
es_es: Ponderados energía

# Page 3762391547 - Action 567609291 - Property 2879900210
source: Omip Entries
es_es: Movimientos Omip

# Page 3762391547 - Action 461755476 - Property 2879900210
source: Monthly Prices
es_es: Precios mensuales

# Page 3762391547 - Action 477771271 - Property 2879900210
source: Power Calculation
es_es: Cálculo potencia

# Page 3762391547 - Action 1049960186 - Property 2879900210
source: Rates Entry
es_es: Análisis de tarifas

# Page 3762391547 - Action 2161520840 - Property 2879900210
source: Regulated Price Power
es_es: Precios regulados potencia

# Table 1701673833 - Property 2879900210
source: Omip Excluded Domains
es_es: Omip excluir dominios

# Table 1701673833 - Field 410500053 - Property 2879900210
source: Domains
es_es: Dominios

# Table 1701673833 - Field 273638553 - Property 2879900210
source: Domains Email
es_es: Dominios correo electrónico

# Table 36339187 - Property 2879900210
source: Omip Setup
es_es: Configuración Omip

# Table 36339187 - Method 1960435196 - NamedType 333364711
source: Imported file without data
es_es: Archivo importado sin datos

# Table 36339187 - Field 3763066717 - Property 2879900210
source: Allow Delete Related Documents
es_es: Permitir eliminar documentos relacionados

# Table 36339187 - Field 2832491538 - Property 2879900210
source: Channel Code
es_es: Código canal

# Table 36339187 - Field 3343623382 - Property 2879900210
source: Channel Code
es_es: Código canal

# Table 36339187 - Field 2163916938 - Property 2879900210
source: Contract Nos.
es_es: Nos. serie contrato

# Table 36339187 - Field 2650662743 - Property 2879900210
source: Customer No. Proposal Preview
es_es: Cliente previsualización precios

# Table 36339187 - Field 4175151831 - Property 2879900210
source: Default Marketer External Users
es_es: Comercializadora predeterminada usuarios externos

# Table 36339187 - Field 4154429190 - Property 2879900210
source: Default Reference Contract
es_es: Referencia contrato predeterminada

# Table 36339187 - Field 1927483891 - Property 2879900210
source: Email Contract Confirmation
es_es: Correo electrónico confirmación contrato

# Table 36339187 - Field 1869203051 - Property 2879900210
source: Email Delivery Provider
es_es: Proveedor envío correo electrónico

# Table 36339187 - Field 2245117888 - Property 2879900210
source: Email Duplicate Customers
es_es: Correo electrónico clientes duplicados

# Table 36339187 - Field 1130059511 - Property 2879900210
source: Email Prices Confirmation
es_es: Correo electrónico confirmación precios

# Table 36339187 - Field 2081490689 - Property 2879900210
source: Email Proposal Confirmation
es_es: Correo electrónico confirmación propuesta

# Table 36339187 - Field 3506408306 - Property 2879900210
source: Manual Date
es_es: Fecha de manual

# Table 36339187 - Field 1428280896 - Property 2879900210
source: Manual File
es_es: Manual

# Table 36339187 - Field 654809741 - Property 2879900210
source: Manual File Name
es_es: Nombre fichero manual

# Table 36339187 - Field 729426586 - Property 2879900210
source: Max. FEE Energy
es_es: Max. FEE Energía

# Table 36339187 - Field 1330180840 - Property 2879900210
source: Max. FEE Energy
es_es: Max. FEE Energía

# Table 36339187 - Field 635609930 - Property 2879900210
source: Max. FEE Potency
es_es: Max. FEE Potencia

# Table 36339187 - Field 612078520 - Property 2879900210
source: Max. FEE Potency
es_es: Max. FEE Potencia

# Table 36339187 - Field 3263019134 - Property 2879900210
source: Message Body Contracts
es_es: Cuerpo del mensaje contratos

# Table 36339187 - Field 1006696776 - Property 2879900210
source: Message Body Proposals
es_es: Cuerpo del mensaje propuestas

# Table 36339187 - Field 2299302740 - Property 2879900210
source: Min. FEE Energy
es_es: Min. FEE Energía

# Table 36339187 - Field 1170839270 - Property 2879900210
source: Min. FEE Energy
es_es: Min. FEE Energía

# Table 36339187 - Field 896542532 - Property 2879900210
source: Min. FEE Potency
es_es: Min. FEE Potencia

# Table 36339187 - Field 1734199030 - Property 2879900210
source: Min. FEE Potency
es_es: Min. FEE Potencia

# Table 36339187 - Field 1703879423 - Property 2879900210
source: Operator Code
es_es: Código operador

# Table 36339187 - Field 1679215123 - Property 2879900210
source: Operator Code
es_es: Código operador

# Table 36339187 - Field 3779500167 - Property 2879900210
source: Order TED Addendum
es_es: Orden TED adenda

# Table 36339187 - Field 3771417899 - Property 2879900210
source: Password
es_es: Contraseña

# Table 36339187 - Field 2677350158 - Property 2879900210
source: Preview Proposal Nos.
es_es: Nos. serie previsualización propuesta

# Table 36339187 - Field 1663593181 - Property 2879900210
source: Primary Key
es_es: Llave Primaria

# Table 36339187 - Field 89100428 - Property 2879900210
source: Proposal Nos.
es_es: Nos. serie propuesta

# Table 36339187 - Field 532387864 - Property 2879900210
source: Rates Entry AFNEE
es_es: AFNEE

# Table 36339187 - Field 4177672541 - Property 2879900210
source: Rates Entry Detours
es_es: Desvíos

# Table 36339187 - Field 218398505 - Property 2879900210
source: Rates Entry Energy Origen
es_es: Origen de la energía

# Table 36339187 - Field 55782310 - Property 2879900210
source: Rates Entry GdOs
es_es: GdOs

# Table 36339187 - Field 1871892148 - Property 2879900210
source: Rates Entry GdOs
es_es: GdOs

# Table 36339187 - Field 3976336443 - Property 2879900210
source: Rates Entry IM
es_es: IM

# Table 36339187 - Field 3890741036 - Property 2879900210
source: Rates Entry Premium Open Position
es_es: Prima posición abierta

# Table 36339187 - Field 3582846773 - Property 2879900210
source: Rates Entry Social Bonus
es_es: Bono social

# Table 36339187 - Field 567687983 - Property 2879900210
source: Rates Entry SSCC
es_es: SSCC

# Table 36339187 - Field 3935824244 - Property 2879900210
source: Resolution Addendum
es_es: Resolución adenda

# Table 36339187 - Field 3631063144 - Property 2879900210
source: Show BTP Request
es_es: Mostrar BTP request

# Table 36339187 - Field 2236487120 - Property 2879900210
source: Show Plenitude Request
es_es: Mostrar plenitud request

# Table 36339187 - Field 3337065514 - Property 2879900210
source: Time Validity Contracts
es_es: Tiempo validación contrato

# Table 36339187 - Field 1117588956 - Property 2879900210
source: Time Validity Proposals
es_es: Tiempo validación propuesta

# Table 36339187 - Field 4065931549 - Property 2879900210
source: URL E-Send
es_es: URL E-Envío

# Table 36339187 - Field 1028713065 - Property 2879900210
source: URL E-Send
es_es: URL E-Envío

# Table 36339187 - Field 2036228657 - Property 2879900210
source: User
es_es: Usuario

# Table 36339187 - Field 2085753328 - Property 2879900210
source: Version
es_es: Versión

# Table 924564060 - Property 2879900210
source: Omip Times
es_es: Omip Tiempos

# Table 924564060 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 924564060 - Field 55782310 - Property 2879900210
source: Rates Entry GdOs
es_es: GdOs

# Table 924564060 - Field 1778931324 - Property 2879900210
source: Time
es_es: Tiempo

# Table 3956943175 - Property 2879900210
source: Omip Types
es_es: Omip Tipos

# Table 3956943175 - Field 1587208570 - Property 2879900210
source: Start Date Contract
es_es: Fecha inicio contrato

# Table 3956943175 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 1893465284 - Property 2879900210
source: User Roles
es_es: Roles de usuario

# Table 1893465284 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 1893465284 - Field 203810643 - Property 2879900210
source: Role Code
es_es: Cód. rol

# Table 1893465284 - Field 1448674035 - Property 2879900210
source: User Type
es_es: Tipo usuario
