Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 3683082919 - Control 2363328873 - Property 1295455071
source: Specifies the type of document for the commission entry.
es_es: Especifica el tipo de documento para la entrada de comisión.

# Page 3683082919 - Control 3259992821 - Property 1295455071
source: Specifies the energy commission amount.
es_es: Especifica el importe de la comisión energética.

# Page 3683082919 - Control 184720377 - Property 1295455071
source: Specifies the hierarchical level of the commission entry.
es_es: Especifica el nivel jerárquico de la entrada de comisión.

# Page 3683082919 - Control 503571422 - Property 1295455071
source: Specifies the percentage of distribution applied.
es_es: Especifica el porcentaje de distribución aplicado.

# Page 3683082919 - Control 1974671666 - Property 1295455071
source: Specifies the power commission amount.
es_es: Especifica el importe de la comisión de potencia.

# Page 3683082919 - Control 1959421698 - Property 1295455071
source: Specifies the source proposal number for contract commissions.
es_es: Especifica el número de propuesta fuente para las comisiones de contrato.

# Page 3683082919 - Control 1758392873 - Property 1295455071
source: Specifies the superior officer.
es_es: Especifica el superior jerárquico.

# Page 3683082919 - Control 1056807205 - Property 1295455071
source: Indicates if this proposal commission has been superseded by a contract.
es_es: Indica si esta comisión de propuesta ha sido reemplazada por un contrato.

# Page 3683082919 - Control 3869752293 - Property 1295455071
source: Specifies the total commission amount.
es_es: Especifica el importe total de la comisión.

# Page 3254927993 - Property 2879900210
source: Omip Customer Docs
es_es: Documentos de clientes Omip

# Page 3254927993 - Control 486908828 - Property 1295455071
source: Specifies the value of the Document No. field.
es_es: Especifica el valor del campo Nº de documento.

# Page 3254927993 - Control 2363328873 - Property 1295455071
source: Specifies the value of the Document Type field.
es_es: Especifica el valor del campo Tipo de documento.

# Page 3254927993 - Control 3710982960 - Property 1295455071
source: Specifies the value of the Posting Date field.
es_es: Especifica el valor del campo Fecha de publicación.

# Page 3254927993 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
es_es: Especifica el valor del campo Estado.

# Page 3209546238 - Property 2879900210
source: Omip Energy Entry
es_es: Precio Energía

# Page 3209546238 - Control 2918483754 - Property 1295455071
source: Specifies the value of the Omip price field.
es_es: Especifica el valor del campo precio Omip.

# Page 3209546238 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 3209546238 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 3209546238 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 3209546238 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 3209546238 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 3209546238 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 3209546238 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo Nº de Tarifa.

# Page 3209546238 - Control 2485042773 - Property 1295455071
source: Specifies the value of the Times Text field.
es_es: Especifica el valor del campo tiempo.

# Page 741745990 - Property 2879900210
source: Omip Energy Entry
es_es: Precio Energía

# Page 741745990 - Control 2918483754 - Property 1295455071
source: Specifies the value of the Omip price field.
es_es: Especifica el valor del campo precio omip

# Page 741745990 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 741745990 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 741745990 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 741745990 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 741745990 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 741745990 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 741745990 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo Nº de Tarifa.

# Page 741745990 - Control 2485042773 - Property 1295455071
source: Specifies the value of the Times Text field.
es_es: Especifica el valor del campo tiempo.

# Page 2743550502 - Property 2879900210
source: Omip Energy Entry
es_es: Precio Energía

# Page 2743550502 - Control 2918483754 - Property 1295455071
source: Specifies the value of the Omip price field.
es_es: Especifica el valor del campo precio omip

# Page 2743550502 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 2743550502 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 2743550502 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 2743550502 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 2743550502 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 2743550502 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 2743550502 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo Nº de Tarifa.

# Page 2743550502 - Control 2485042773 - Property 1295455071
source: Specifies the value of the Times Text field.
es_es: Especifica el valor del campo tiempo.

# Page 230807904 - Property 2879900210
source: Omip Entries
es_es: Movimientos Omip

# Page 230807904 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
es_es: Especifica el valor del campo Fecha.

# Page 230807904 - Control 2366577936 - Property 1295455071
source: Specifies the value of the Date Type field.
es_es: Especifica el valor del campo tipo fecha.

# Page 230807904 - Control 2559993935 - Property 1295455071
source: Specifies the value of the Instrument field.
es_es: Especifica el valor del campo instrumento.

# Page 230807904 - Control 3635338911 - Property 1295455071
source: Specifies the value of the Price field.
es_es: Especifica el valor del campo Precio.

# Page 230807904 - Control 1131619133 - Property 1295455071
source: Specifies the value of the Value field.
es_es: Especifica el valor del campo Valor.

# Page 230807904 - Control 2832340769 - Property 1295455071
source: Specifies the value of the Year field.
es_es: Especifica el valor del campo Año.

# Page 230807904 - Action 3236640638 - Property 1295455071
source: Executes the Import Excel Files action.
es_es: Ejecuta la acción de la importación del archivo excel.

# Page 230807904 - Action 3236640638 - Property 2879900210
source: Import Excel Files
es_es: Importar fichero excel

# Page 653043771 - Property 2879900210
source: Omip Rates Entry Update
es_es: Actualización Análisis de tarifas

# Page 653043771 - Control 3390525219 - Property 1295455071
source: Specifies the value of the AFNEE field.
es_es: Especifica el valor del campo AFNEE.

# Page 653043771 - Control 60295618 - Property 1295455071
source: Specifies the value of the Detours field.
es_es: Especifica el valor del campo Desvíos.

# Page 653043771 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 653043771 - Control 2870109343 - Property 1295455071
source: Specifies the value of the Omip Times field.
es_es: Especifica el valor del campo tiempos.

# Page 653043771 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo Nº de tarifa.

# Page 653043771 - Control 1946412628 - Property 1295455071
source: Specifies the value of the SSCC field.
es_es: Especifica el valor del campo SSCC.

# Page 653043771 - Action 3236640638 - Property 1295455071
source: Executes the Import Excel Files action.
es_es: Ejecuta la acción de importar archivos Excel.

# Page 653043771 - Action 3236640638 - Property 2879900210
source: Import Excel Files
es_es: Importar fichero excel

# Page 653043771 - Action 2599372153 - Property 1295455071
source: Executes the Update Prices action.
es_es: Ejecuta la acción de actualizar precios.

# Page 653043771 - Action 2599372153 - Property 2879900210
source: Update Prices
es_es: Actualizar precios

# Page 653043771 - Action 2599372153 - Method 1377591017 - NamedType 3764383116
source: Would you like to update your rate analysis based on these prices?
es_es: ¿Desea actualizar el análisis de tarifas basado en estos precios?

# Page 440812597 - Property 2879900210
source: Omip Rates Entry
es_es: Omip Análisis de tarifas

# Page 440812597 - Control 3390525219 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 741188180 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 637861489 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 1450096665 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 3894568787 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 3894568787 - Property 2879900210
source: Desvios
es_es: Desvíos

# Page 440812597 - Control 1688896778 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 3855790624 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 3855790624 - Property 2879900210
source: Final
es_es: Energía

# Page 440812597 - Control 1584641052 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 2519258249 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 933058268 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 933058268 - Property 2879900210
source: Hired Potency
es_es: Potencia contratada

# Page 440812597 - Control 3473018248 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 2870109343 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 2870109343 - Property 2879900210
source: Omip Times
es_es: Omip Tiempos

# Page 440812597 - Control 2853676684 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 2128908547 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 3328283580 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 3688244024 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 3688244024 - Property 2879900210
source: Perdidas
es_es: Pérdidas

# Page 440812597 - Control 1712901655 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Page 440812597 - Control 3890741036 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 3890741036 - Property 2879900210
source: Rates Entry Premium Open Pos.
es_es: Prima posición abierta

# Page 440812597 - Control 1946412628 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Control 647202930 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 440812597 - Action 671526433 - Property 1295455071
source: Executes the Average Prices Contract action.
es_es: Ejecuta la acción Contrato de Precios Medios.

# Page 440812597 - Action 671526433 - Property 2879900210
source: Average Prices Contract
es_es: Precios medios contrato

# Page 440812597 - Action 1592581304 - Property 1295455071
source: Executes the Calculate action.
es_es: Ejecuta la acción Calcular.

# Page 440812597 - Action 1592581304 - Property 2879900210
source: Calculate
es_es: Calcular

# Page 440812597 - Action 2049346901 - Property 1295455071
source: Executes the Energy Weighted action.
es_es: Ejecuta la acción Energía Ponderada.

# Page 440812597 - Action 2049346901 - Property 2879900210
source: Energy Weighted
es_es: Ponderados energía

# Page 440812597 - Action 1032632047 - Property 1295455071
source: Executes the FEE Corrector action.
es_es: Ejecuta la acción Corrector FEE.

# Page 440812597 - Action 3713203029 - Property 1295455071
source: Executes the Monthly Prices action.
es_es: Ejecuta la acción Precios mensuales.

# Page 440812597 - Action 3713203029 - Property 2879900210
source: Monthly Prices
es_es: Precios mensuales

# Page 440812597 - Action 2583709634 - Property 1295455071
source: Executes the Power Calculation action.
es_es: Ejecuta la acción Cálculo de Potencia.

# Page 440812597 - Action 2583709634 - Property 2879900210
source: Power Calculation
es_es: Cálculo potencia

# Page 440812597 - Action 2176080977 - Property 1295455071
source: Executes the Regulated Price Power action.
es_es: Ejecuta la acción Potencia a Precio Regulado.

# Page 440812597 - Action 2176080977 - Property 2879900210
source: Regulated Price Power
es_es: Precios regulados potencia

# Page 1906699859 - Property 2879900210
source: Omip Rates Entry
es_es: Omip Análisis de tarifas

# Page 1906699859 - Control 3390525219 - Property 1295455071
source: Specifies the value of the AFNEE field.
es_es: Especifica el valor del campo AFNEE.

# Page 1906699859 - Control 741188180 - Property 1295455071
source: Specifies the value of the Apunt. field.
es_es: Especifica el valor del campo Apunt.

# Page 1906699859 - Control 637861489 - Property 1295455071
source: Specifies the value of the ATR field.
es_es: Especifica el valor del campo ATR.

# Page 1906699859 - Control 1450096665 - Property 1295455071
source: Specifies the value of the Bono Social field.
es_es: Especifica el valor del campo Bono Social.

# Page 1906699859 - Control 3894568787 - Property 1295455071
source: Specifies the value of the Desvios field.
es_es: Especifica el valor del campo Desvios.

# Page 1906699859 - Control 1688896778 - Property 1295455071
source: Specifies the value of the EGREEN field.
es_es: Especifica el valor del campo EGREEN.

# Page 1906699859 - Control 3855790624 - Property 1295455071
source: Specifies the value of the Final field.
es_es: Especifica el valor del campo Final.

# Page 1906699859 - Control 1584641052 - Property 1295455071
source: Specifies the value of the Final + ATR field.
es_es: Especifica el valor del campo Final + ATR.

# Page 1906699859 - Control 2519258249 - Property 1295455071
source: Specifies the value of the G. Oper. field.
es_es: Especifica el valor del campo G. Oper.

# Page 1906699859 - Control 933058268 - Property 1295455071
source: Specifies the value of the Hired Potency field.
es_es: Especifica el valor del campo Potencia Contratada.

# Page 1906699859 - Control 3473018248 - Property 1295455071
source: Specifies the value of the IM field.
es_es: Especifica el valor del campo IM.

# Page 1906699859 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 1906699859 - Control 2870109343 - Property 1295455071
source: Specifies the value of the Times field.
es_es: Especifica el valor del campo tiempos.

# Page 1906699859 - Control 2853676684 - Property 1295455071
source: Specifies the value of the Omie field.
es_es: Especifica el valor del campo Omie.

# Page 1906699859 - Control 2128908547 - Property 1295455071
source: Specifies the value of the OS/OM field.
es_es: Especifica el valor del campo OS/OM.

# Page 1906699859 - Control 3328283580 - Property 1295455071
source: Specifies the value of the P. Capac. field.
es_es: Especifica el valor del campo P. Capac.

# Page 1906699859 - Control 3688244024 - Property 1295455071
source: Specifies the value of the Perdidas field.
es_es: Especifica el valor del campo Perdidas.

# Page 1906699859 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo Nº tarifa.

# Page 1906699859 - Control 3890741036 - Property 1295455071
source: Specifies the value of the Rates Entry Premium Open Pos. field.
es_es: Especifica el valor del campo Posición Abierta de la Prima de Análisis de Tarifas.

# Page 1906699859 - Control 1946412628 - Property 1295455071
source: Specifies the value of the SSCC field.
es_es: Especifica el valor del campo SSCC.

# Page 1906699859 - Control 647202930 - Property 1295455071
source: Specifies the value of the Total Final field.
es_es: Especifica el valor del campo Total Final.

# Page 1906699859 - Action 671526433 - Property 1295455071
source: Executes the Average Prices Contract action.
es_es: Ejecuta la acción Contrato de Precios Medios.

# Page 1906699859 - Action 671526433 - Property 2879900210
source: Average Prices Contract
es_es: Precios medios contrato

# Page 1906699859 - Action 1592581304 - Property 1295455071
source: Executes the Calculate action.
es_es: Ejecuta la acción Calcular.

# Page 1906699859 - Action 1592581304 - Property 2879900210
source: Calculate
es_es: Calcular

# Page 1906699859 - Action 2049346901 - Property 1295455071
source: Executes the Energy Weighted action.
es_es: Ejecuta la acción Energía Ponderada.

# Page 1906699859 - Action 2049346901 - Property 2879900210
source: Energy Weighted
es_es: Ponderados energía

# Page 1906699859 - Action 1032632047 - Property 1295455071
source: Executes the FEE Corrector action.
es_es: Ejecuta la acción Corrector FEE.

# Page 1906699859 - Action 3236640638 - Property 1295455071
source: Executes the Import Excel Files action.
es_es: Ejecuta la acción Importar ficheros de Excel.

# Page 1906699859 - Action 3236640638 - Property 2879900210
source: Import Excel Files
es_es: Importar fichero excel

# Page 1906699859 - Action 3713203029 - Property 1295455071
source: Executes the Monthly Prices action.
es_es: Ejecuta la acción Precios mensuales.

# Page 1906699859 - Action 3713203029 - Property 2879900210
source: Monthly Prices
es_es: Precios mensuales

# Page 1906699859 - Action 2583709634 - Property 1295455071
source: Executes the Power Calculation action.
es_es: Ejecuta la acción Cálculo de Potencia.

# Page 1906699859 - Action 2583709634 - Property 2879900210
source: Power Calculation
es_es: Cálculo potencia

# Page 1906699859 - Action 2176080977 - Property 1295455071
source: Executes the Regulated Price Power action.
es_es: Ejecuta la acción Potencia a Precio Regulado.

# Page 1906699859 - Action 2176080977 - Property 2879900210
source: Regulated Price Power
es_es: Precios regulados potencia

# Page 1906699859 - Action 787083854 - Property 1295455071
source: Executes the Update Prices Variables action.
es_es: Ejecuta la acción de actualizar variables de precios.

# Page 1906699859 - Action 787083854 - Property 2879900210
source: Update Prices Variables
es_es: Actualizar variables de precios

# Enum 2375907010 - EnumValue 3465500804 - Property 2879900210
source: Month
es_es: Mes

# Enum 2375907010 - EnumValue 316457880 - Property 2879900210
source: Quarter
es_es: Cuarto

# Enum 2375907010 - EnumValue 2832340769 - Property 2879900210
source: Year
es_es: Año

# Table 2690270708 - Property 2879900210
source: Commercial Figures
es_es: Figuras comerciales

# Table 2690270708 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2690270708 - Field 441825230 - Property 2879900210
source: Distribution
es_es: Distribución

# Table 2690270708 - Field 529534037 - Property 2879900210
source: Distribution by Figure
es_es: Distribución por figura

# Table 2690270708 - Field 184720377 - Property 2879900210
source: Hierarchical Level
es_es: Nivel jerárquico

# Table 2690270708 - Field 4082435797 - Property 2879900210
source: Code
es_es: Código

# Table 2690270708 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 1962135076 - Property 2879900210
source: Commercial Figures Types
es_es: Tipos de figuras comerciales

# Table 1962135076 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 1962135076 - Field 4082435797 - Property 2879900210
source: Code
es_es: Código

# Table 1104254485 - Property 2879900210
source: Omip Average Prices
es_es: Omip Precios medios

# Table 1104254485 - Field 2307865039 - Property 2879900210
source: Calculation Date
es_es: Fecha cálculo

# Table 1104254485 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Table 3313346805 - Property 2879900210
source: Omip Average Prices Contract
es_es: Omip Precios medios contrato

# Table 3313346805 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Table 3255033813 - Property 2879900210
source: Omip Commisions
es_es: Omip Comisiones

# Table 3255033813 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe
