Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 1104254485 - Control 562656431 - Property 1295455071
source: Specifies the value of the M5 field.
es_es: Especifica el valor del campo M5.

# Page 1104254485 - Control 2475746282 - Property 1295455071
source: Specifies the value of the M6 field.
es_es: Especifica el valor del campo M6.

# Page 1104254485 - Action 2808514159 - Property 1295455071
source: Executes the Average Prices action.
es_es: Ejecuta la acción Precios Medios.

# Page 1104254485 - Action 2808514159 - Property 2879900210
source: Omip Average Prices Contract
es_es: Omip Precios medios contrato

# Page 1104254485 - Action 1592581304 - Property 1295455071
source: Executes the Calculate action.
es_es: Ejecuta la acción Calcular.

# Page 1104254485 - Action 1592581304 - Property 2879900210
source: Calculate
es_es: Calcular

# Page 1104254485 - Action 1103037308 - Property 1295455071
source: Executes the Initialize values action.
es_es: Ejecuta la acción Inicializar valores.

# Page 1104254485 - Action 1103037308 - Property 2879900210
source: Initialize values
es_es: Inicializar valores

# Page 1104254485 - Action 1103037308 - Method 1377591017 - NamedType 3764383116
source: Do you want to initialize values for average prices?
es_es: ¿Desea inicializar los valores para los precios medios?

# Page 1104254485 - Action 2460971006 - Property 1295455071
source: Executes the Volatility Premium action.
es_es: Ejecuta la acción Prima de Volatilidad.

# Page 1104254485 - Action 2460971006 - Property 2879900210
source: Volatility Premium
es_es: Prima volatilidad

# Page 3313346805 - Property 2879900210
source: Omip Average Prices Contract
es_es: Omip Precios medios contrato

# Page 3313346805 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo Tiempo

# Page 3313346805 - Control 3113442899 - Property 1295455071
source: Specifies the value of the M1 field.
es_es: Especifica el valor del campo M1.

# Page 3313346805 - Control 731565454 - Property 1295455071
source: Specifies the value of the M2 field.
es_es: Especifica el valor del campo M2.

# Page 3313346805 - Control 93868837 - Property 1295455071
source: Specifies the value of the M3 field.
es_es: Especifica el valor del campo M3.

# Page 3313346805 - Control 1200353048 - Property 1295455071
source: Specifies the value of the M4 field.
es_es: Especifica el valor del campo M4.

# Page 3313346805 - Control 562656431 - Property 1295455071
source: Specifies the value of the M5 field.
es_es: Especifica el valor del campo M5.

# Page 3313346805 - Control 2475746282 - Property 1295455071
source: Specifies the value of the M6 field.
es_es: Especifica el valor del campo M6.

# Page 3313346805 - Action 2808514159 - Property 1295455071
source: Executes the Average Prices action.
es_es: Ejecuta la acción Precios Medios.

# Page 3313346805 - Action 2808514159 - Property 2879900210
source: Average Prices
es_es: Precios medio

# Page 3313346805 - Action 1592581304 - Property 1295455071
source: Executes the Calculate action.
es_es: Ejecuta la acción Calcular.

# Page 3313346805 - Action 1592581304 - Property 2879900210
source: Calculate
es_es: Calcular

# Page 3313346805 - Action 1103037308 - Property 1295455071
source: Executes the Initialize values action.
es_es: Ejecuta la acción inicializar valores.

# Page 3313346805 - Action 1103037308 - Property 2879900210
source: Initialize values
es_es: Inicializar valores

# Page 3313346805 - Action 1103037308 - Method 1377591017 - NamedType 3764383116
source: Do you want to initialize values for average prices contract?
es_es: ¿Quiere inicializar valores para el contrato de precios promedio?

# Page 3313346805 - Action 2460971006 - Property 1295455071
source: Executes the Volatility Premium action.
es_es: Ejecuta la acción Prima de Volatilidad.

# Page 3313346805 - Action 2460971006 - Property 2879900210
source: Volatility Premium
es_es: Prima volatilidad

# Page 3255033813 - Property 2879900210
source: Omip Commisions
es_es: Omip Comisiones

# Page 3255033813 - Control 636392376 - Property 1295455071
source: Specifies the value of the Amount field.
es_es: Especifica el valor del campo Importe.

# Page 3255033813 - Control 441825230 - Property 1295455071
source: Specifies the value of the Distribution field.
es_es: Especifica el valor del campo Importe.

# Page 3255033813 - Control 896162397 - Property 1295455071
source: Specifies the value of the Percent field.
es_es: Especifica el valor del campo Porcentaje.

# Page 3880757674 - Property 2879900210
source: Omip Consumption Established by Distributor
es_es: Omip Consumo establecido por el distribuidor

# Page 3880757674 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 3880757674 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 3880757674 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 3880757674 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 3880757674 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 3880757674 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 3880757674 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo número de tarifa.

# Page 4163267761 - Property 2879900210
source: Omip Consumption Declared
es_es: Consumo energía

# Page 4163267761 - Action 2599372153 - Property 1295455071
source: Update Prices.
es_es: Actualizar precios.

# Page 4163267761 - Action 2599372153 - Property 2879900210
source: Update Prices
es_es: Actualizar precios

# Page 754861014 - Property 2879900210
source: Omip Contracted Power Term
es_es: Consumo potencia

# Page 754861014 - Action 4186478414 - Property 2879900210
source: Get SIPS Information
es_es: Obtener información SIPS

# Page 1135032521 - Control 2985737935 - Property 1295455071
source: Specifies the value of the CUPS field.
es_es: Especifica el valor del campo CUPS.

# Page 1135032521 - Control 859278576 - Property 1295455071
source: Address of the Supply Point
es_es: Dirección punto del suministro

# Page 1135032521 - Control 3244154623 - Property 1295455071
source: City of the Supply Point
es_es: Ciudad punto del suministro

# Page 1135032521 - Control 2962181902 - Property 1295455071
source: Country of the Supply Point
es_es: País/región punto del suministro

# Page 1135032521 - Control 1939820828 - Property 1295455071
source: County of the Supply Point
es_es: Provincia punto del suministro

# Page 1135032521 - Control 3798456838 - Property 1295455071
source: Postal Code of the Supply Point
es_es: Código postal punto del suministro

# Page 701357503 - Property 2879900210
source: Omip Customer CUPS
es_es: Omip CUPS

# Page 701357503 - Control 2985737935 - Property 1295455071
source: Specifies the value of the CUPS field.
es_es: Especifica el valor del campo CUPS.

# Page 701357503 - Control 4190130733 - Property 1295455071
source: Specifies the Customer Number associated with the CUPS.
es_es: Especifica el número de cliente asociado al CUPS.

# Page 701357503 - Control 859278576 - Property 1295455071
source: Address of the Supply Point
es_es: Dirección punto suministro

# Page 701357503 - Control 3244154623 - Property 1295455071
source: City of the Supply Point
es_es: Ciudad punto suministro

# Page 701357503 - Control 2962181902 - Property 1295455071
source: Country of the Supply Point
es_es: País punto suministro

# Page 701357503 - Control 1939820828 - Property 1295455071
source: County of the Supply Point
es_es: Provincia punto suministro

# Page 701357503 - Control 3798456838 - Property 1295455071
source: Postal Code of the Supply Point
es_es: Código postal punto suministro

# Page 2591711357 - Property 2879900210
source: E-Send Doc. Setup
es_es: Configuración E-Envío

# Page 2847864767 - Property 2879900210
source: Omip Energy Weighted
es_es: Omip Ponderado energía

# Page 2847864767 - Control 4219028962 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 621095265 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 4278365944 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 3640669327 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 3809578350 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 3171881733 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 2534185116 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 4251930123 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 1870052678 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 1232356061 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 2338840272 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 1701143655 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 3614233506 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 2754426209 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 2754426209 - Property 2879900210
source: Rate Code
es_es: N° tarifa

# Page 2847864767 - Control 3833382538 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 2847864767 - Control 3833382538 - Property 2879900210
source: Times
es_es: Tiempos

# Page 3406554145 - Property 2879900210
source: Omip Energy Weighted
es_es: Omip Ponderado energía

# Page 3406554145 - Control 4219028962 - Property 1295455071
source: Specifies the value of the FEE field.
es_es: Especifica el valor del campo FEE.

# Page 3406554145 - Control 621095265 - Property 1295455071
source: Specifies the value of the FEE P1 field.
es_es: Especifica el valor del campo FEE P1.

# Page 3406554145 - Control 4278365944 - Property 1295455071
source: Specifies the value of the FEE P2 field.
es_es: Especifica el valor del campo FEE P2.

# Page 3406554145 - Control 3640669327 - Property 1295455071
source: Specifies the value of the FEE P3 field.
es_es: Especifica el valor del campo FEE P3.

# Page 3406554145 - Control 3809578350 - Property 1295455071
source: Specifies the value of the FEE P4 field.
es_es: Especifica el valor del campo FEE P4.

# Page 3406554145 - Control 3171881733 - Property 1295455071
source: Specifies the value of the FEE P5 field.
es_es: Especifica el valor del campo FEE P5.

# Page 3406554145 - Control 2534185116 - Property 1295455071
source: Specifies the value of the FEE P6 field.
es_es: Especifica el valor del campo FEE P6.

# Page 3406554145 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 3406554145 - Control 2754426209 - Property 1295455071
source: Specifies the value of the Rate Code field.
es_es: Especifica el valor del campo Código tarifa.

# Page 3406554145 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo tiempo.

# Page 1736083589 - Control 889682898 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 1736083589 - Control 827946349 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 1736083589 - Control 3584045028 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 1736083589 - Control 2700419235 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 1736083589 - Control 1994392077 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 1736083589 - Control 3833382538 - Property 1295455071
source: Field removed. Placeholder to avoid AS0032.
es_es: Campo eliminado. Marcador de posición para evitar AS0032.

# Page 1736083589 - Control 3833382538 - Property 2879900210
source: Times
es_es: Tiempos

# Page 2003738307 - Control 889682898 - Property 1295455071
source: Specifies the value of the 12M field.
es_es: Especifica el valor del campo 12M.

# Page 2003738307 - Control 827946349 - Property 1295455071
source: Specifies the value of the 24M field.
es_es: Especifica el valor del campo 24M.

# Page 2003738307 - Control 3584045028 - Property 1295455071
source: Specifies the value of the 36M field.
es_es: Especifica el valor del campo 36M.

# Page 2003738307 - Control 2700419235 - Property 1295455071
source: Specifies the value of the 48M field.
es_es: Especifica el valor del campo 48M.

# Page 2003738307 - Control 1994392077 - Property 1295455071
source: Specifies the value of the 60M field.
es_es: Especifica el valor del campo 60M.

# Page 2003738307 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo Comercializadora.

# Page 2003738307 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Type field.
es_es: Especifica el valor del campo Tipo.

# Page 3463335517 - Property 2879900210
source: FEE Energy Agent
es_es: FEE Energía

# Page 3463335517 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo N° Comercializadora.

# Page 3463335517 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 3463335517 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 3463335517 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 3463335517 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 3463335517 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 3463335517 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 3463335517 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° Tarifa.

# Page 3463335517 - Control 474392353 - Property 1295455071
source: Specifies the value of the Total Period field.
es_es: Especifica el valor del campo periodo total.

# Page 391523392 - Property 2879900210
source: Omip FEE Groups
es_es: Grupos FEE Omip

# Page 391523392 - Control 1383905037 - Property 1295455071
source: Specifies the value of the Default field.
es_es: Especifica el valor del campo predeterminado.

# Page 391523392 - Control 1162828040 - Property 1295455071
source: Specifies the value of the Group Id. field.
es_es: Especifica el valor del campo Id. de grupo.

# Page 391523392 - Control 366198708 - Property 1295455071
source: Specifies the value of the Group Name field.
es_es: Especifica el valor del campo nombre del grupo.

# Page 2227984058 - Property 2879900210
source: FEE Power Agent
es_es: FEE Potencia

# Page 2227984058 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer No. field.
es_es: Especifica el valor del campo N° Comercializadora.

# Page 2227984058 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 2227984058 - Control 3061375696 - Property 1295455071
source: Specifies the value of the P1 % field.
es_es: Especifica el valor del campo P1 %.

# Page 2227984058 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 2227984058 - Control 3738647465 - Property 1295455071
source: Specifies the value of the P2 % field.
es_es: Especifica el valor del campo P2 %.

# Page 2227984058 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 2227984058 - Control 780548226 - Property 1295455071
source: Specifies the value of the P3 % field.
es_es: Especifica el valor del campo P3 %.

# Page 2227984058 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 2227984058 - Control 2777012571 - Property 1295455071
source: Specifies the value of the P4 % field.
es_es: Especifica el valor del campo P4 %.

# Page 2227984058 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 2227984058 - Control 3928297972 - Property 1295455071
source: Specifies the value of the P5 % field.
es_es: Especifica el valor del campo P5 %.

# Page 2227984058 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 2227984058 - Control 310602445 - Property 1295455071
source: Specifies the value of the P6 % field.
es_es: Especifica el valor del campo P6 %.

# Page 2227984058 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo N° Tarifa.

# Page 647676337 - Property 2879900210
source: Omip Languages
es_es: Idiomas Omip

# Page 647676337 - Control 2542713143 - Property 1295455071
source: Specifies the value of the Country Code field.
es_es: Especifica el valor del campo Código de País.

# Page 647676337 - Control 3740247633 - Property 1295455071
source: Specifies the value of the Country Name field.
es_es: Especifica el valor del campo Nombre del País.

# Page 647676337 - Control 3095722711 - Property 1295455071
source: Specifies the value of the Id. Plenitude field.
es_es: Especifica el valor del campo Id. Plenitude.

# Page 647676337 - Control 2273653569 - Property 1295455071
source: Specifies the value of the Language Code field.
es_es: Especifica el valor del campo Código de Idioma.

# Page 647676337 - Control 696461927 - Property 1295455071
source: Specifies the value of the Language Name field.
es_es: Especifica el valor del campo Nombre del Idioma.

# Page 684344218 - Property 2879900210
source: Marketers
es_es: Comercializadoras

# Page 684344218 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
es_es: Especifica el valor del campo Nombre.

# Page 684344218 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
es_es: Especifica el valor del campo N°.

# Page 684344218 - Control 2277201558 - Property 1295455071
source: Specifies the value of the Proposals Report Id. field.
es_es: Especifica el Id. del reporte que se va a imprimir en las propuestas para la comercializadora.

# Page 690854616 - Property 2879900210
source: Omip Monthly Prices History
es_es: Historial de precios mensuales omip

# Page 690854616 - Control 3465500804 - Property 1295455071
source: Specifies the month of the price record.
es_es: Especifica el mes del registro de precios.

# Page 690854616 - Control 3710982960 - Property 1295455071
source: Specifies the posting date of the monthly price record.
es_es: Especifica la fecha de registro del precio mensual.

# Page 690854616 - Control 3635338911 - Property 1295455071
source: Specifies the price for this period.
es_es: Especifica el precio para este período.

# Page 690854616 - Control 1028317049 - Property 1295455071
source: Specifies the month-year reference.
es_es: Especifica la referencia mes-año.

# Page 690854616 - Control 1543441239 - Property 1295455071
source: Specifies the quarter reference (Q1, Q2, Q3, Q4).
es_es: Especifica la referencia del trimestre (Q1, Q2, Q3, Q4).

# Page 690854616 - Control 2832340769 - Property 1295455071
source: Specifies the year of the price record.
es_es: Especifica el año del registro de precios.

# Page 690854616 - Action 3713203029 - Property 1295455071
source: Navigate to the current monthly prices page.
es_es: Ir a la página de precios mensuales actuales.

# Page 690854616 - Action 3713203029 - Property 2879900210
source: Current Monthly Prices
es_es: Precios mensuales actuales

# Page 1625804303 - Property 2879900210
source: Omip Monthly Prices
es_es: Omip Precios mensuales

# Page 1625804303 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
es_es: Especifica el valor del campo N° movimiento.

# Page 1625804303 - Control 3465500804 - Property 1295455071
source: Specifies the value of the Month field.
es_es: Especifica el valor del campo Mes.

# Page 1625804303 - Control 696155571 - Property 1295455071
source: Specifies the value of the Range Prices field.
es_es: Especifica el valor del campo Rango Precios.

# Page 1625804303 - Control 1028317049 - Property 1295455071
source: Specifies the value of the Ref. Month field.
es_es: Especifica el valor del campo Ref. Mes.

# Page 1625804303 - Control 1543441239 - Property 1295455071
source: Specifies the value of the Ref. Trim field.
es_es: Especifica el valor del campo Ref. Trim.

# Page 1625804303 - Control 1733180632 - Property 1295455071
source: Specifies the value of the Start Date Month field.
es_es: Especifica el valor del campo fecha inicio Mes.

# Page 1625804303 - Control 3792936004 - Property 1295455071
source: Specifies the value of the Type Month field.
es_es: Especifica el valor del campo Tipo Mes.

# Page 1625804303 - Control 2832340769 - Property 1295455071
source: Specifies the value of the Year field.
es_es: Especifica el valor del campo Año.

# Page 3079449129 - Property 2879900210
source: Omip Power Entry
es_es: Precio Potencia
