Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Table 3255033813 - Field 441825230 - Property 2879900210
source: Distribution
es_es: Reparto

# Table 3255033813 - Field 896162397 - Property 2879900210
source: Percent
es_es: Porcentaje

# Table 3880757674 - Property 2879900210
source: Omip Consumption Established by Distributor
es_es: Omip Consumo establecido distribuidora

# Table 3880757674 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 4163267761 - Property 2879900210
source: Omip Consumption Declared
es_es: Consumo energía

# Table 4163267761 - Method 1530933580 - NamedType 800369156
source: The total value of the actual FEE is %1, it must be maximum %2.
es_es: El valor total del FEE real es %1, debe ser de máximo %2.

# Table 4163267761 - Field 1734719312 - Property 2879900210
source: Commission P1
es_es: Comisión P1

# Table 4163267761 - Field 2372415929 - Property 2879900210
source: Commission P2
es_es: Comisión P2

# Table 4163267761 - Field 3010112546 - Property 2879900210
source: Commission P3
es_es: Comisión P3

# Table 4163267761 - Field 3647809163 - Property 2879900210
source: Commission P4
es_es: Comisión P4

# Table 4163267761 - Field 4285505780 - Property 2879900210
source: Commission P5
es_es: Comisión P5

# Table 4163267761 - Field 628235101 - Property 2879900210
source: Commission P6
es_es: Comisión P6

# Table 4163267761 - Field 486908828 - Property 2879900210
source: Document No.
es_es: No. Documento

# Table 4163267761 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 4163267761 - Field 1469502587 - Property 2879900210
source: From Update Prices
es_es: Desde actualización de precios

# Table 4163267761 - Field 1753395706 - Property 2879900210
source: P1 from SIPS
es_es: P1 desde SIPS

# Table 4163267761 - Field 1955852095 - Property 2879900210
source: P2 from SIPS
es_es: P2 desde SIPS

# Table 4163267761 - Field 1555311336 - Property 2879900210
source: P3 from SIPS
es_es: P3 desde SIPS

# Table 4163267761 - Field 3467215989 - Property 2879900210
source: P4 from SIPS
es_es: P4 desde SIPS

# Table 4163267761 - Field 2898119262 - Property 2879900210
source: P5 from SIPS
es_es: P5 desde SIPS

# Table 4163267761 - Field 2075084323 - Property 2879900210
source: P6 from SIPS
es_es: P6 desde SIPS

# Table 4163267761 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 4163267761 - Field 1260720807 - Property 2879900210
source: Real FEE P1
es_es: FEE real P1

# Table 4163267761 - Field 3173810658 - Property 2879900210
source: Real FEE P2
es_es: FEE real P2

# Table 4163267761 - Field 2536114041 - Property 2879900210
source: Real FEE P3
es_es: FEE real P3

# Table 4163267761 - Field 154236596 - Property 2879900210
source: Real FEE P4
es_es: FEE real P4

# Table 4163267761 - Field 3811507275 - Property 2879900210
source: Real FEE P5
es_es: FEE real P5

# Table 4163267761 - Field 1429629830 - Property 2879900210
source: Real FEE P6
es_es: FEE real P6

# Table 4163267761 - Field 3204364682 - Property 2879900210
source: Real FEE Total
es_es: Total FEE real

# Table 4163267761 - Field 1058345527 - Property 2879900210
source: SIPS Information
es_es: Información SIPS

# Table 4163267761 - Field 993101833 - Property 2879900210
source: Total Commission
es_es: Comisión total

# Table 754861014 - Property 2879900210
source: Omip Contracted Power Term
es_es: Consumo potencia

# Table 754861014 - Field 1734719312 - Property 2879900210
source: Commission P1
es_es: Comisión P1

# Table 754861014 - Field 2372415929 - Property 2879900210
source: Commission P2
es_es: Comisión P2

# Table 754861014 - Field 3010112546 - Property 2879900210
source: Commission P3
es_es: Comisión P3

# Table 754861014 - Field 3647809163 - Property 2879900210
source: Commission P4
es_es: Comisión P4

# Table 754861014 - Field 4285505780 - Property 2879900210
source: Commission P5
es_es: Comisión P5

# Table 754861014 - Field 628235101 - Property 2879900210
source: Commission P6
es_es: Comisión P6

# Table 754861014 - Field 2985737935 - Method 1213635141 - NamedType 3941846598
source: You must use the multicups document, it is not possible to add a different CUPS for this type of document.
es_es: Debes utilizar el documento multicups, no es posible agregar un CUPS diferente para este tipo de documento.

# Table 754861014 - Field 486908828 - Property 2879900210
source: Document No.
es_es: No. Documento

# Table 754861014 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 754861014 - Field 1753395706 - Property 2879900210
source: P1 from SIPS
es_es: P1 desde SIPS

# Table 754861014 - Field 1955852095 - Property 2879900210
source: P2 from SIPS
es_es: P2 desde SIPS

# Table 754861014 - Field 1555311336 - Property 2879900210
source: P3 from SIPS
es_es: P3 desde SIPS

# Table 754861014 - Field 3467215989 - Property 2879900210
source: P4 from SIPS
es_es: P4 desde SIPS

# Table 754861014 - Field 2898119262 - Property 2879900210
source: P5 from SIPS
es_es: P5 desde SIPS

# Table 754861014 - Field 2075084323 - Property 2879900210
source: P6 from SIPS
es_es: P6 desde SIPS

# Table 754861014 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 754861014 - Field 1058345527 - Property 2879900210
source: SIPS Information
es_es: Información SIPS

# Table 754861014 - Field 993101833 - Property 2879900210
source: Total Commission
es_es: Comisión total

# Table 1135032521 - Method 3152277940 - NamedType 3941846598
source: The CUPS is found in the document: %1 - %2
es_es: El CUPS se encuentra en el documento: %1 - %2

# Table 1135032521 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: N° cliente

# Table 1135032521 - Field 859278576 - Property 2879900210
source: Address
es_es: Dirección

# Table 1135032521 - Field 3244154623 - Property 2879900210
source: City
es_es: Población

# Table 1135032521 - Field 2962181902 - Property 2879900210
source: Country/Region
es_es: País/región

# Table 1135032521 - Field 1939820828 - Property 2879900210
source: County
es_es: Provincia

# Table 1135032521 - Field 1786936497 - Property 2879900210
source: Post Code
es_es: Código postal

# Table 2591711357 - Property 2879900210
source: E-Send Doc. Setup
es_es: Configuración E-Envío

# Table 2591711357 - Field 2832491538 - Property 2879900210
source: Channel Code
es_es: Código canal

# Table 2591711357 - Field 508892480 - Property 2879900210
source: Marketer Name
es_es: Nombre comercializadora

# Table 2591711357 - Field 3398876056 - Property 2879900210
source: Marketer
es_es: Comercializadora

# Table 2591711357 - Field 1703879423 - Property 2879900210
source: Operator Code
es_es: Código operador

# Table 2591711357 - Field 1028713065 - Property 2879900210
source: URL E-Send
es_es: URL E-Envío

# Table 3406554145 - Property 2879900210
source: Omip Energy Weighted
es_es: Omip Ponderado energía

# Table 3406554145 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 3406554145 - Field 2754426209 - Property 2879900210
source: Rate Code
es_es: Código tarifa

# Table 3406554145 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Table 2003738307 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 2003738307 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 3463335517 - Property 2879900210
source: Omip FEE Energy Agent
es_es: FEE Energía

# Table 3463335517 - Method 180841404 - NamedType 3941846598
source: The total of the periods generated based on the consumption predetermined by the distributor exceeds the maximum permitted energy of %1.
es_es: El total de los periodos generado con base en los consumos predeterminados por distribuidora, excede la energía máxima permitida de %1.

# Table 3463335517 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 3463335517 - Field 1480165670 - Property 2879900210
source: FEE Group Id.
es_es: Id. de grupo FEE

# Table 3463335517 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 3463335517 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 3463335517 - Field 474392353 - Property 2879900210
source: Total Period
es_es: Periodo total

# Table 876447207 - Property 2879900210
source: Omip FEE Energy Document
es_es: Documento de Energía OMIP FEE

# Table 876447207 - Method 2392783310 - NamedType 3941846598
source: The average total of the periods exceed the maximum allowed energy of %1.
es_es: El total de períodos excede la energía máxima permitida de %1.

# Table 876447207 - Field 486908828 - Property 2879900210
source: Document No.
es_es: N° documento

# Table 876447207 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo de Documento

# Table 876447207 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 876447207 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 876447207 - Field 474392353 - Property 2879900210
source: Total Period
es_es: Periodo total

# Table 391523392 - Property 2879900210
source: Omip FEE Groups
es_es: Grupos FEE Omip

# Table 391523392 - Method 3152277940 - NamedType 1095030999
source: FEE Group cannot be deleted because it is used in the proposals.
es_es: Grupo FEE no se puede eliminar porque tiene propuestas asociadas.

# Table 391523392 - Method 3152277940 - NamedType 716684573
source: FEE Group cannot be deleted because it is used in the contracts.
es_es: Grupo FEE no se puede eliminar porque tiene contratos asociados.

# Table 391523392 - Field 1383905037 - Property 2879900210
source: Default
es_es: Predeterminado

# Table 391523392 - Field 1162828040 - Property 2879900210
source: Group Id.
es_es: Id. de grupo

# Table 391523392 - Field 366198708 - Property 2879900210
source: Group Name
es_es: Nombre del grupo

# Table 2227984058 - Property 2879900210
source: Omip FEE Power Agent
es_es: FEE Potencia

# Table 2227984058 - Method 180841404 - NamedType 3941846598
source: The total periods exceed the maximum allowed potency of %1.
es_es: El total de períodos excede la potencia máxima permitida de %1.

# Table 2227984058 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 2227984058 - Field 1480165670 - Property 2879900210
source: FEE Group Id.
es_es: Id. grupo FEE

# Table 2227984058 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 2227984058 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 115192708 - Property 2879900210
source: Omip FEE Power Document
es_es: Documento de Potencia OMIP FEE

# Table 115192708 - Method 180841404 - NamedType 3941846598
source: The total periods exceed the maximum allowed potency of %1.
es_es: El total de períodos excede la potencia máxima permitida de %1.

# Table 115192708 - Field 486908828 - Property 2879900210
source: Document No.
es_es: N° documento

# Table 115192708 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo de Documento

# Table 115192708 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 115192708 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: Tarifa

# Table 647676337 - Property 2879900210
source: Omip Languages
es_es: Idiomas Omip

# Table 647676337 - Field 2542713143 - Property 2879900210
source: Country Code
es_es: Código país

# Table 647676337 - Field 3740247633 - Property 2879900210
source: Country Name
es_es: Nombre país

# Table 647676337 - Field 2273653569 - Property 2879900210
source: Language Code
es_es: Código idioma

# Table 647676337 - Field 696461927 - Property 2879900210
source: Language Name
es_es: Nombre idioma

# Table 684344218 - Property 2879900210
source: Marketers
es_es: Comercializadoras

# Table 684344218 - Method 3152277940 - NamedType 1095030999
source: Marketer cannot be deleted because it is used in the proposals.
es_es: Comercializadora no se puede eliminar porque tiene propuestas asociadas.

# Table 684344218 - Method 3152277940 - NamedType 716684573
source: Marketer cannot be deleted because it is used in the contracts.
es_es: Comercializadora no se puede eliminar porque tiene contratos asociados.

# Table 684344218 - Field 2881535509 - Property 2879900210
source: Marketer
es_es: Comercializadora

# Table 684344218 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre

# Table 684344218 - Field 4200184881 - Property 2879900210
source: No.
es_es: N°

# Table 678847556 - Property 2879900210
source: Omip Monthly Prices History
es_es: Historial de precios mensuales omip

# Table 678847556 - Field 3465500804 - Property 2879900210
source: Month
es_es: Mes

# Table 678847556 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha de registro

# Table 678847556 - Field 3635338911 - Property 2879900210
source: Price
es_es: Precio

# Table 678847556 - Field 1028317049 - Property 2879900210
source: Ref. Month
es_es: Mes

# Table 678847556 - Field 1543441239 - Property 2879900210
source: Ref. Trim
es_es: Trimestre

# Table 678847556 - Field 2832340769 - Property 2879900210
source: Year
es_es: Año

# Table 1625804303 - Property 2879900210
source: Omip Monthly Prices
es_es: Omip Precios mensuales

# Table 1625804303 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: N° mov.

# Table 1625804303 - Field 3465500804 - Property 2879900210
source: Month
es_es: Mes

# Table 1625804303 - Field 696155571 - Property 2879900210
source: Range Prices
es_es: Rango precios

# Table 1625804303 - Field 1028317049 - Property 2879900210
source: Ref. Month
es_es: Ref. Mes

# Table 1625804303 - Field 1733180632 - Property 2879900210
source: Start Date Month
es_es: Fecha inicio mes

# Table 1625804303 - Field 3792936004 - Property 2879900210
source: Type Month
es_es: Tipo mes

# Table 1625804303 - Field 2832340769 - Property 2879900210
source: Year
es_es: Año

# Table 4059437223 - Property 2879900210
source: Omip Power Entry
es_es: Precio Potencia

# Table 4059437223 - Field 1087576723 - Property 2879900210
source: Proposal Id
es_es: Id Propuesta

# Table 4059437223 - Field 79444573 - Property 2879900210
source: Proposal No.
es_es: N° propuesta

# Table 4059437223 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 1404387513 - Property 2879900210
source: Omip Power Entry
es_es: Precio Potencia

# Table 1404387513 - Field 1224106673 - Property 2879900210
source: Contract Id
es_es: Id contrato

# Table 1404387513 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: N° contrato

# Table 1404387513 - Field 2151359048 - Property 2879900210
source: P1 Incl. VAT
es_es: P1 incl. IVA

# Table 1404387513 - Field 3083325489 - Property 2879900210
source: P2 Incl. VAT
es_es: P2 incl. IVA

# Table 1404387513 - Field 3511591322 - Property 2879900210
source: P3 Incl. VAT
es_es: P3 incl. IVA

# Table 1404387513 - Field 106848195 - Property 2879900210
source: P4 Incl. VAT
es_es: P4 incl. IVA

# Table 1404387513 - Field 3265593900 - Property 2879900210
source: P5 Incl. VAT
es_es: P5 incl. IVA

# Table 1404387513 - Field 3826395029 - Property 2879900210
source: P6 Incl. VAT
es_es: P6 incl. IVA

# Table 1404387513 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 3079449129 - Property 2879900210
source: Omip Power Entry
es_es: Precio Potencia

# Table 3079449129 - Field 1087576723 - Property 2879900210
source: Proposal Id
es_es: Id Propuesta

# Table 3079449129 - Field 79444573 - Property 2879900210
source: Proposal No.
es_es: N° propuesta

# Table 3079449129 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 4246277560 - Property 2879900210
source: Omip Rate Category
es_es: Omip Categorías tarifa

# Table 4246277560 - Field 3877927551 - Property 2879900210
source: Category Code
es_es: Código categoría

# Table 4246277560 - Field 2171489360 - Property 2879900210
source: FEE Energy
es_es: FEE Energía

# Table 4246277560 - Field 2381263072 - Property 2879900210
source: FEE Potency
es_es: FEE Potencia

# Table 2362332657 - Property 2879900210
source: Omip Rates
es_es: Omip Tarifas

# Table 2362332657 - Method 3152277940 - NamedType 1095030999
source: Rate cannot be deleted because it is used in the proposals.
es_es: Tarifa no se puede eliminar porque tiene propuestas asociadas.

# Table 2362332657 - Method 3152277940 - NamedType 716684573
source: Rate cannot be deleted because it is used in the contracts.
es_es: Tarifa no se puede eliminar porque tiene contratos asociados.

# Table 2362332657 - Field 1216806986 - Property 2879900210
source: Available on Agents portal
es_es: Disponible en el portal de Agentes

# Table 2362332657 - Field 178406619 - Property 2879900210
source: Available to Renew
es_es: Disponible para renovar

# Table 2362332657 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 2362332657 - Field 2243343523 - Property 2879900210
source: Commission Plan No.
es_es: N° plano comisión

# Table 2362332657 - Field 3602756122 - Property 2879900210
source: Conditions Tariff
es_es: Condiciones Tarifa

# Table 2362332657 - Field 2535289448 - Property 2879900210
source: Conditions Tariff 2
es_es: Condiciones Tarifa 2

# Table 2362332657 - Field 83048639 - Property 2879900210
source: Conditions Text
es_es: Texto de condiciones

# Table 2362332657 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2362332657 - Field 4269439107 - Property 2879900210
source: Energy Management
es_es: Gestión Energética

# Table 2362332657 - Field 228699182 - Property 2879900210
source: Energy Type
es_es: Tipo energía

# Table 2362332657 - Field 4011645339 - Property 2879900210
source: Green Energy
es_es: Energía verde

# Table 2362332657 - Field 2142776456 - Property 2879900210
source: Marketing Type
es_es: Tipo de comercialización

# Table 2362332657 - Field 3100670142 - Property 2879900210
source: No. Consumption
es_es: No. periodos consumo

# Table 2362332657 - Field 1588562335 - Property 2879900210
source: No. Potency
es_es: No. periodos potencia

# Table 2362332657 - Field 308624986 - Property 2879900210
source: Rate kWh
es_es: Tarifa kWh

# Table 2362332657 - Field 1958442700 - Property 2879900210
source: Valid from
es_es: Válida desde

# Table 2362332657 - Field 2604361992 - Property 2879900210
source: Valid until
es_es: Válida hasta

# Table 2362332657 - Field 1216534815 - Property 2879900210
source: Voltage No.
es_es: N° tensión

# Table 2362332657 - Field 2832340769 - Property 2879900210
source: Year
es_es: Año

# Table 592510616 - Property 2879900210
source: Rates Entry Setup
es_es: Configuración análisis de tarifas

# Table 592510616 - Field 3931813006 - Property 2879900210
source: Body Applicable Conditions +12M
es_es: Condiciones aplicables +12M

# Table 592510616 - Field 183852971 - Property 2879900210
source: Body Applicable Conditions +12MC
es_es: Condiciones aplicables +12MC

# Table 592510616 - Field 3626066211 - Property 2879900210
source: Body Applicable Conditions 12M
es_es: Condiciones aplicables 12M

# Table 592510616 - Field 2599029054 - Property 2879900210
source: Body Applicable Conditions 12MC
es_es: Condiciones aplicables 12MC

# Table 592510616 - Field 508892480 - Property 2879900210
source: Marketer Name
es_es: Nombre comercializadora

# Table 592510616 - Field 3398876056 - Property 2879900210
source: Marketer
es_es: Comercializadora

# Table 592510616 - Field 729426586 - Property 2879900210
source: Max. FEE Energy
es_es: Max. FEE Energía

# Table 592510616 - Field 635609930 - Property 2879900210
source: Max. FEE Potency
es_es: Max. FEE Potencia

# Table 592510616 - Field 2299302740 - Property 2879900210
source: Min. FEE Energy
es_es: Min. FEE Energía

# Table 592510616 - Field 896542532 - Property 2879900210
source: Min. FEE Potency
es_es: Min. FEE Potencia

# Table 592510616 - Field 55782310 - Property 2879900210
source: Rates Entry GdOs
es_es: GdOs

# Table 592510616 - Field 2763181051 - Property 2879900210
source: Tittle Applicable Conditions
es_es: Título condiciones aplicables

# Table 116218691 - Property 2879900210
source: Omip Rates Times
es_es: Omip tiempos tarifas

# Table 116218691 - Field 521667801 - Property 2879900210
source: Code Rate
es_es: Código tarifa

# Table 116218691 - Field 1230148255 - Property 2879900210
source: Time
es_es: Tiempo

# Table 3351032588 - Property 2879900210
source: Omip Regulated Price Power
es_es: Omip precio regulado potencia

# Table 3351032588 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 3351032588 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 3276356472 - Property 2879900210
source: Omip Volatility Premium
es_es: Omip Prima volatilidad

# Table 3276356472 - Field 298521275 - Property 2879900210
source: Amount / MWh
es_es: Importe / MWh

# Table 3276356472 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Page 2690270708 - Property 2879900210
source: Commercial Figures
es_es: Figuras comerciales

# Page 2690270708 - Control 3461834954 - Property 1295455071
source: Specifies the description of the commercial figure.
es_es: Especifica la descripción de la figura comercial.

# Page 2690270708 - Control 441825230 - Property 1295455071
source: Specifies the distribution method for the commercial figure.
es_es: Especifica el método de distribución de la figura comercial.

# Page 2690270708 - Control 529534037 - Property 1295455071
source: Indicates whether the distribution is done by figure.
es_es: Indica si la distribución se realiza por figura.

# Page 2690270708 - Control 184720377 - Property 1295455071
source: Specifies the hierarchical level of the commercial figure.
es_es: Especifica el nivel jerárquico de la figura comercial.

# Page 2690270708 - Control 4082435797 - Property 1295455071
source: Specifies the unique identifier for the commercial figure.
es_es: Especifica el identificador único de la figura comercial.

# Page 2690270708 - Control 1878130204 - Property 1295455071
source: Specifies the type of commercial figure.
es_es: Especifica el tipo de figura comercial.

# Page 1962135076 - Property 2879900210
source: Commercial Figures Types
es_es: Tipos de figuras comerciales

# Page 1962135076 - Control 3461834954 - Property 1295455071
source: Specifies the description of the commercial figures type.
es_es: Especifica la descripción del tipo de figura comercial.

# Page 1962135076 - Control 4082435797 - Property 1295455071
source: Specifies the code of the commercial figures type.
es_es: Especifica el código del tipo de figura comercial.

# Page 1104254485 - Property 2879900210
source: Omip Average Prices
es_es: Omip Precios medios

# Page 1104254485 - Control 2307865039 - Property 1295455071
source: Specifies the value of the Calculation Date field.
es_es: Especifica el valor del campo Fecha de cálculo.

# Page 1104254485 - Control 3833382538 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo tiempo.

# Page 1104254485 - Control 3113442899 - Property 1295455071
source: Specifies the value of the M1 field.
es_es: Especifica el valor del campo M1.

# Page 1104254485 - Control 731565454 - Property 1295455071
source: Specifies the value of the M2 field.
es_es: Especifica el valor del campo M2.

# Page 1104254485 - Control 93868837 - Property 1295455071
source: Specifies the value of the M3 field.
es_es: Especifica el valor del campo M3.

# Page 1104254485 - Control 1200353048 - Property 1295455071
source: Specifies the value of the M4 field.
es_es: Especifica el valor del campo M4.
