Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 2687918305 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 2687918305 - Control 1712901655 - Property 1295455071
source: Rate No.
es_es: Tarifa

# Page 2687918305 - Control 859278576 - Property 1295455071
source: Address of the Supply Point
es_es: Dirección punto del suministro

# Page 2687918305 - Control 3244154623 - Property 1295455071
source: City of the Supply Point
es_es: Ciudad punto del suministro

# Page 2687918305 - Control 2962181902 - Property 1295455071
source: Country of the Supply Point
es_es: País/región punto del suministro

# Page 2687918305 - Control 1939820828 - Property 1295455071
source: County of the Supply Point
es_es: Provincia punto del suministro

# Page 2687918305 - Control 3798456838 - Property 1295455071
source: Postal Code of the Supply Point
es_es: Código postal punto del suministro

# TableExtension 1221998595 - Field 1933321302 - Property 2879900210
source: Extended Cell Value Text
es_es: Texto extendido celda

# TableExtension 1221998595 - Field 3806342701 - Property 2879900210
source: Extended Cell Value Text
es_es: Texto extendido celda

# Enum 80998779 - EnumValue 1116770657 - Property 2879900210
source: Catchment
es_es: Captación

# Enum 80998779 - EnumValue 2809525259 - Property 2879900210
source: Change modality
es_es: Cambio modalidad

# Enum 80998779 - EnumValue 3098717653 - Property 2879900210
source: Recapture
es_es: Recaptación

# Enum 80998779 - EnumValue 2599048853 - Property 2879900210
source: Recovery
es_es: Recuperación

# Enum 80998779 - EnumValue 639397938 - Property 2879900210
source: Renewal
es_es: Renovación

# Enum 2589024537 - EnumValue 934318773 - Property 2879900210
source: Business / Self-Employed
es_es: Negocio / Autónomo

# Enum 2589024537 - EnumValue 477925417 - Property 2879900210
source: Home
es_es: Hogar

# Enum 2589024537 - EnumValue 1160878925 - Property 2879900210
source: Homeowners' Association
es_es: Asociación de propietarios

# Enum 2589024537 - EnumValue 3300839275 - Property 2879900210
source: Public Organizations
es_es: Organizaciones públicas

# Enum 1697802745 - EnumValue 3722573713 - Property 2879900210
source: Electricity
es_es: Electricidad

# Enum 1926198976 - Property 2879900210
source: Import Status
es_es: Estado de importación

# Enum 1926198976 - EnumValue 3878926381 - Property 2879900210
source: Success
es_es: Éxito

# Enum 1926198976 - EnumValue 3955473374 - Property 2879900210
source: Warning
es_es: Advertencia

# Enum 1962012929 - EnumValue 389783846 - Property 2879900210
source: Contract
es_es: Contrato

# Enum 1962012929 - EnumValue 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo de Documento

# Enum 1962012929 - EnumValue 1285973296 - Property 2879900210
source: Email
es_es: Correo electrónico

# Enum 1962012929 - EnumValue 646935216 - Property 2879900210
source: Phone
es_es: Teléfono

# Enum 1962012929 - EnumValue 2068121341 - Property 2879900210
source: Site
es_es: Página Web

# Enum 1109297220 - EnumValue 1090351696 - Property 2879900210
source: Active
es_es: Activo

# Enum 1109297220 - EnumValue 3844911025 - Property 2879900210
source: Canceled
es_es: Cancelado

# Enum 1109297220 - EnumValue 2679891017 - Property 2879900210
source: Cutted
es_es: Cortado

# Enum 1109297220 - EnumValue 293070022 - Property 2879900210
source: Finished
es_es: Finalizado

# Enum 1109297220 - EnumValue 2907628180 - Property 2879900210
source: Pre-Contract
es_es: Pre-contrato

# Enum 1109297220 - EnumValue 3110639748 - Property 2879900210
source: Quote Contract
es_es: Cotización contrato

# Enum 1864631487 - EnumValue 3553080087 - Property 2879900210
source: Single Phase
es_es: Fase única

# Enum 1864631487 - EnumValue 2678127907 - Property 2879900210
source: Three Phase
es_es: Tres fases

# Enum 661644233 - EnumValue 3863800530 - Property 2879900210
source: Assembled
es_es: Montado

# Enum 661644233 - EnumValue 3542598892 - Property 2879900210
source: Disassembled
es_es: Desmontado

# Enum 2550740575 - EnumValue 744835066 - Property 2879900210
source: Fixed
es_es: Fijo

# Enum 2550740575 - EnumValue 657827449 - Property 2879900210
source: Indexed
es_es: Indexado

# Table 1820473965 - Property 2879900210
source: Comment line
es_es: Línea comentario

# Table 1820473965 - Field 2790486453 - Property 2879900210
source: Comment
es_es: Comentario

# Table 1820473965 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 1820473965 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 1820473965 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: N° Línea

# Table 1820473965 - Field 4200184881 - Property 2879900210
source: No.
es_es: N°

# Page 1820473965 - Property 2879900210
source: Comment line
es_es: Línea comentario

# Page 1820473965 - Control 2790486453 - Property 1295455071
source: Specifies the value of the Comment field.
es_es: Especifica el valor del campo Comentario.

# Page 1820473965 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
es_es: Especifica el valor del campo Fecha.

# Page 876447207 - Property 2879900210
source: FEE Energy Document
es_es: FEE Energía

# Page 876447207 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 876447207 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 876447207 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 876447207 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 876447207 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 876447207 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 876447207 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo Nº de Tarifa.

# Page 876447207 - Control 474392353 - Property 1295455071
source: Specifies the value of the Total Period field.
es_es: Especifica el valor del campo periodo total.

# Page 876447207 - Action 2599372153 - Property 1295455071
source: Update Prices.
es_es: Actualizar precios.

# Page 876447207 - Action 2599372153 - Property 2879900210
source: Update Prices
es_es: Actualizar precios

# Page 115192708 - Property 2879900210
source: FEE Power Document
es_es: FEE Potencia

# Page 115192708 - Control 4251930123 - Property 1295455071
source: Specifies the value of the P1 field.
es_es: Especifica el valor del campo P1.

# Page 115192708 - Control 3061375696 - Property 1295455071
source: Specifies the value of the P1 % field.
es_es: Especifica el valor del campo P1 %.

# Page 115192708 - Control 1870052678 - Property 1295455071
source: Specifies the value of the P2 field.
es_es: Especifica el valor del campo P2.

# Page 115192708 - Control 3738647465 - Property 1295455071
source: Specifies the value of the P2 % field.
es_es: Especifica el valor del campo P2 %.

# Page 115192708 - Control 1232356061 - Property 1295455071
source: Specifies the value of the P3 field.
es_es: Especifica el valor del campo P3.

# Page 115192708 - Control 780548226 - Property 1295455071
source: Specifies the value of the P3 % field.
es_es: Especifica el valor del campo P3 %.

# Page 115192708 - Control 2338840272 - Property 1295455071
source: Specifies the value of the P4 field.
es_es: Especifica el valor del campo P4.

# Page 115192708 - Control 2777012571 - Property 1295455071
source: Specifies the value of the P4 % field.
es_es: Especifica el valor del campo P4 %.

# Page 115192708 - Control 1701143655 - Property 1295455071
source: Specifies the value of the P5 field.
es_es: Especifica el valor del campo P5.

# Page 115192708 - Control 3928297972 - Property 1295455071
source: Specifies the value of the P5 % field.
es_es: Especifica el valor del campo P5 %.

# Page 115192708 - Control 3614233506 - Property 1295455071
source: Specifies the value of the P6 field.
es_es: Especifica el valor del campo P6.

# Page 115192708 - Control 310602445 - Property 1295455071
source: Specifies the value of the P6 % field.
es_es: Especifica el valor del campo P6 %.

# Page 115192708 - Control 1712901655 - Property 1295455071
source: Specifies the value of the Rate No. field.
es_es: Especifica el valor del campo Nº de Tarifa.

# Page 115192708 - Action 2599372153 - Property 1295455071
source: Update Prices.
es_es: Actualizar precios.

# Page 115192708 - Action 2599372153 - Property 2879900210
source: Update Prices
es_es: Actualizar precios

# Enum 1986983188 - EnumValue 1285973296 - Property 2879900210
source: Email
es_es: Correo electrónico

# Enum 1986983188 - EnumValue 3401177114 - Property 2879900210
source: Paper
es_es: Papel

# Enum 3823405636 - EnumValue 3425241374 - Property 2879900210
source: Energy
es_es: Energía

# Enum 3823405636 - EnumValue 4021168194 - Property 2879900210
source: Potence
es_es: Potencia

# Enum 2487802503 - EnumValue 346708723 - Property 2879900210
source: Accepted
es_es: Aceptado

# Enum 2487802503 - EnumValue 3844911025 - Property 2879900210
source: Canceled
es_es: Cancelado

# Enum 2487802503 - EnumValue 2942101246 - Property 2879900210
source: Out of Time
es_es: Fuera de tiempo

# Enum 2487802503 - EnumValue 1178339874 - Property 2879900210
source: Pending Acceptance
es_es: Pendiente de aceptación

# Enum 2487802503 - EnumValue 496445946 - Property 2879900210
source: Rejected
es_es: Rechazado

# Enum 1173991899 - EnumValue 389783846 - Property 2879900210
source: Contract
es_es: Contrato

# Enum 1173991899 - EnumValue 1411282128 - Property 2879900210
source: Proposal
es_es: Propuesta

# Enum 1173991899 - EnumValue 4146819970 - Property 2879900210
source: Proposal Preview
es_es: Vista previa propuesta

# Enum 982958656 - EnumValue 2993294781 - Property 2879900210
source: Non-Renewable
es_es: No renovable

# Enum 982958656 - EnumValue 1275845179 - Property 2879900210
source: Renewable
es_es: Renovable

# Enum 3903433746 - EnumValue 2058230719 - Property 2879900210
source: Energy (Light - Gas)
es_es: Energía (Luz - Gas)

# EnumExtension 1234098976 - EnumValue 1753984068 - Property 2879900210
source: Omip Duplicate Customer
es_es: Omip clientes duplicados

# Table 2725227249 - Property 2879900210
source: Commissions Entry
es_es: Movimientos de comisiones

# Table 2725227249 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 2725227249 - Field 543262586 - Property 2879900210
source: Commercial Figure
es_es: Figura comercial

# Table 2725227249 - Field 3609187903 - Property 2879900210
source: Commercial Figures Type
es_es: Tipo de figura comercial

# Table 2725227249 - Field 1491470237 - Property 2879900210
source: Commision Own Sale
es_es: Comisión venta propia

# Table 2725227249 - Field 504961243 - Property 2879900210
source: Commission Drag Amount
es_es: Comisión arrastre

# Table 2725227249 - Field 486908828 - Property 2879900210
source: Document No.
es_es: N.º documento

# Table 2725227249 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 2725227249 - Field 3259992821 - Property 2879900210
source: Energy Commission Amount
es_es: Importe comisión energía

# Table 2725227249 - Field 513034902 - Property 2879900210
source: First Agent Calculation
es_es: Cálculo primer agente

# Table 2725227249 - Field 184720377 - Property 2879900210
source: Hierarchical Level
es_es: Nivel jerárquico

# Table 2725227249 - Field 178700967 - Property 2879900210
source: % Commision Drag
es_es: % comisión arrastre

# Table 2725227249 - Field 2065518644 - Property 2879900210
source: % Commision Own Sale
es_es: % comisión venta propia

# Table 2725227249 - Field 3949120362 - Property 2879900210
source: % Hierarchy Distribution
es_es: % distribución jerarquía

# Table 2725227249 - Field 1974671666 - Property 2879900210
source: Power Commission Amount
es_es: Importe comisión potencia

# Table 2725227249 - Field 1959421698 - Property 2879900210
source: Source Proposal No.
es_es: N° de propuesta fuente

# Table 2725227249 - Field 1758392873 - Property 2879900210
source: Superior Officer
es_es: Encargado superior

# Table 2725227249 - Field 1056807205 - Property 2879900210
source: Superseded by Contract
es_es: Reemplazado por contrato

# Table 2725227249 - Field 3869752293 - Property 2879900210
source: Total Commission Amount
es_es: Importe total comisión

# Table 3254927993 - Property 2879900210
source: Omip Customer Docs
es_es: Documentos clientes Omip

# Table 3254927993 - Field 4255740090 - Property 2879900210
source: Agent No.
es_es: N° agente

# Table 3254927993 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Nº cliente

# Table 3254927993 - Field 486908828 - Property 2879900210
source: Document No.
es_es: No. documento

# Table 3254927993 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 3254927993 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha

# Table 3254927993 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 866456572 - Property 2879900210
source: Omip Energy Entry
es_es: Precio Energía

# Table 866456572 - Field 2891538263 - Property 2879900210
source: Enabled
es_es: Activo

# Table 866456572 - Field 2918483754 - Property 2879900210
source: Omip price
es_es: Precio omip

# Table 866456572 - Field 1087576723 - Property 2879900210
source: Proposal Id
es_es: Id Propuesta

# Table 866456572 - Field 79444573 - Property 2879900210
source: Proposal No.
es_es: N° propuesta

# Table 866456572 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 866456572 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Table 866456572 - Field 2485042773 - Property 2879900210
source: Times Text
es_es: Tiempo

# Table 866456572 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 692067526 - Property 2879900210
source: Omip Energy Entry
es_es: Precio Energía

# Table 692067526 - Field 1224106673 - Property 2879900210
source: Contract Id
es_es: Id contrato

# Table 692067526 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: N° contrato

# Table 692067526 - Field 687971871 - Property 2879900210
source: Discount
es_es: Descuento

# Table 692067526 - Field 2891538263 - Property 2879900210
source: Enabled
es_es: Activo

# Table 692067526 - Field 2918483754 - Property 2879900210
source: Omip price
es_es: Precio omip

# Table 692067526 - Field 2151359048 - Property 2879900210
source: P1 Incl. VAT
es_es: P1 incl. IVA

# Table 692067526 - Field 3083325489 - Property 2879900210
source: P2 Incl. VAT
es_es: P2 incl. IVA

# Table 692067526 - Field 3511591322 - Property 2879900210
source: P3 Incl. VAT
es_es: P3 incl. IVA

# Table 692067526 - Field 106848195 - Property 2879900210
source: P4 Incl. VAT
es_es: P4 incl. IVA

# Table 692067526 - Field 3265593900 - Property 2879900210
source: P5 Incl. VAT
es_es: P5 incl. IVA

# Table 692067526 - Field 3826395029 - Property 2879900210
source: P6 Incl. VAT
es_es: P6 incl. IVA

# Table 692067526 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 692067526 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Table 692067526 - Field 2485042773 - Property 2879900210
source: Times Text
es_es: Tiempo

# Table 692067526 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 3209546238 - Property 2879900210
source: Omip Energy Entry
es_es: Precio Energía

# Table 3209546238 - Field 2891538263 - Property 2879900210
source: Enabled
es_es: Activo

# Table 3209546238 - Field 2918483754 - Property 2879900210
source: Omip price
es_es: Precio Omip

# Table 3209546238 - Field 1087576723 - Property 2879900210
source: Proposal Id
es_es: Id Propuesta

# Table 3209546238 - Field 79444573 - Property 2879900210
source: Proposal No.
es_es: N° Propuesta

# Table 3209546238 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° Tarifa

# Table 3209546238 - Field 3833382538 - Property 2879900210
source: Time
es_es: Tiempo

# Table 3209546238 - Field 2485042773 - Property 2879900210
source: Times Text
es_es: Tiempo

# Table 3209546238 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 2052804462 - Property 2879900210
source: Omip Entries
es_es: Movimientos Omip

# Table 2052804462 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 2052804462 - Field 3023619298 - Property 2879900210
source: Date No Format
es_es: Fecha sin formato

# Table 2052804462 - Field 2366577936 - Property 2879900210
source: Date Type
es_es: Tipo Fecha

# Table 2052804462 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: N° mov.

# Table 2052804462 - Field 804481195 - Property 2879900210
source: File Name
es_es: Nombre archivo

# Table 2052804462 - Field 2559993935 - Property 2879900210
source: Instrument
es_es: Instrumento

# Table 2052804462 - Field 3635338911 - Property 2879900210
source: Price
es_es: Precio

# Table 2052804462 - Field 1131619133 - Property 2879900210
source: Value
es_es: Valor

# Table 2052804462 - Field 2832340769 - Property 2879900210
source: Year
es_es: Año

# Table 440812597 - NamedType 133847172
source: Excel import sucess
es_es: Importación exitosa de Excel

# Table 1906699859 - Property 2879900210
source: Omip Rates Entry
es_es: Omip Análisis de tarifas

# Table 1906699859 - NamedType 133847172
source: Excel import sucess
es_es: Importación exitosa de Excel

# Table 1906699859 - NamedType 143641881
source: Import Excel
es_es: Importar excel

# Table 1906699859 - Field 60295618 - Property 2879900210
source: Desvios
es_es: Desvíos

# Table 1906699859 - Field 3855790624 - Property 2879900210
source: Final
es_es: Energía

# Table 1906699859 - Field 933058268 - Property 2879900210
source: Hired Potency
es_es: Potencia contratada

# Table 1906699859 - Field 323187911 - Property 2879900210
source: Perdidas
es_es: Pérdidas

# Table 1906699859 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 1906699859 - Field 2870109343 - Property 2879900210
source: Times
es_es: Tiempo

# Table 1906699859 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Table 1906699859 - Field 3890741036 - Property 2879900210
source: Rates Entry Premium Open Position
es_es: Prima posición abierta

# Table 1956559702 - Property 2879900210
source: Omip Rates Entry Update
es_es: Actualización Análisis de tarifas

# Table 1956559702 - NamedType 143641881
source: Import Excel
es_es: Importar Excel

# Table 1956559702 - Field 60295618 - Property 2879900210
source: Desvios
es_es: Desvíos

# Table 1956559702 - Field 3398876056 - Property 2879900210
source: Marketer No.
es_es: Comercializadora

# Table 1956559702 - Field 2870109343 - Property 2879900210
source: Times
es_es: Tiempo

# Table 1956559702 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: N° tarifa

# Page 2725227249 - Property 2879900210
source: Commissions Entry
es_es: Movimientos de comisiones

# Page 2725227249 - Control 4255740090 - Property 1295455071
source: Specifies the agent number.
es_es: Especifica el número de agente.

# Page 2725227249 - Control 543262586 - Property 1295455071
source: Specifies the commercial figure.
es_es: Especifica la figura comercial.

# Page 2725227249 - Control 3609187903 - Property 1295455071
source: Specifies the type of commercial figures.
es_es: Especifica el tipo de figuras comerciales.

# Page 2725227249 - Control 1491470237 - Property 1295455071
source: Specifies the commission amount for own sales.
es_es: Especifica el importe de la comisión por ventas propias.

# Page 2725227249 - Control 441825230 - Property 1295455071
source: Specifies the distribution.
es_es: Especifica la distribución.

# Page 2725227249 - Control 1721044389 - Property 1295455071
source: Specifies the distribution commission amount.
es_es: Especifica el importe de la comisión de distribución.

# Page 2725227249 - Control 2305530023 - Property 1295455071
source: Specifies the distribution superior officer.
es_es: Especifica la distribución del encargado superior.

# Page 2725227249 - Control 3259992821 - Property 1295455071
source: Specifies the energy commission amount.
es_es: Especifica el importe de la comisión de energía.

# Page 2725227249 - Control 184720377 - Property 1295455071
source: Specifies the hierarchical level of the commission entry.
es_es: Especifica el nivel jerárquico de los movimientos de comisión.

# Page 2725227249 - Control 503571422 - Property 1295455071
source: Specifies the percentage of distribution applied.
es_es: Especifica el porcentaje de distribución aplicado.

# Page 2725227249 - Control 1974671666 - Property 1295455071
source: Specifies the power commission amount.
es_es: Especifica el importe de la comisión de potencia.

# Page 2725227249 - Control 1959421698 - Property 1295455071
source: Specifies the source proposal number for contract commissions.
es_es: Especifica el número de propuesta fuente para las comisiones de contrato.

# Page 2725227249 - Control 1758392873 - Property 1295455071
source: Specifies the superior officer.
es_es: Especifica el encargado superior.

# Page 2725227249 - Control 1056807205 - Property 1295455071
source: Indicates if this proposal commission has been superseded by a contract.
es_es: Indica si esta comisión de propuesta ha sido reemplazada por un contrato.

# Page 2725227249 - Control 3869752293 - Property 1295455071
source: Specifies the total commission amount.
es_es: Especifica el importe total de la comisión.

# Page 2725227249 - Action 2599372153 - Property 1295455071
source: Update Commissions.
es_es: Actualizar comisiones.

# Page 2725227249 - Action 2599372153 - Property 2879900210
source: Update Commissions
es_es: Actualizar comisiones

# Page 3683082919 - Property 2879900210
source: Commissions Entry List
es_es: Movimientos de comisiones

# Page 3683082919 - Control 4255740090 - Property 1295455071
source: Specifies the agent number.
es_es: Especifica el número de agente.

# Page 3683082919 - Control 543262586 - Property 1295455071
source: Specifies the commercial figure.
es_es: Especifica la figura comercial.

# Page 3683082919 - Control 3609187903 - Property 1295455071
source: Specifies the type of commercial figures.
es_es: Especifica el tipo de figuras comerciales.

# Page 3683082919 - Control 1491470237 - Property 1295455071
source: Specifies the commission amount for own sales.
es_es: Especifica el importe de la comisión por ventas propias.

# Page 3683082919 - Control 441825230 - Property 1295455071
source: Specifies the distribution.
es_es: Especifica la distribución.

# Page 3683082919 - Control 1721044389 - Property 1295455071
source: Specifies the distribution commission amount.
es_es: Especifica el importe de la comisión de distribución.

# Page 3683082919 - Control 2305530023 - Property 1295455071
source: Specifies the distribution superior officer.
es_es: Especifica el superior de distribución.

# Page 3683082919 - Control 486908828 - Property 1295455071
source: Specifies the document number for the commission entry.
es_es: Especifica el número de documento para la entrada de comisión.
