Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 744267712 - Action 2697458072 - Property 2879900210
source: Download Omie File
es_es: Descargar archivo Omie

# Table 2252674715 - Property 2879900210
source: Omie Prices Entry
es_es: Movimientos precios omie

# Table 2252674715 - Field 1887216571 - Property 2879900210
source: Created Date Time
es_es: Fecha hora creación

# Table 2252674715 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 2252674715 - Field 857791660 - Property 2879900210
source: Hour
es_es: Hora

# Table 2252674715 - Field 1431305202 - Property 2879900210
source: Import Entry No.
es_es: N.º mov

# Table 2252674715 - Field 860664316 - Property 2879900210
source: Modified Date Time
es_es: Fecha hora modificación

# Table 2252674715 - Field 3635338911 - Property 2879900210
source: Price
es_es: Precio

# Table 2252674715 - Field 383397633 - Property 2879900210
source: Price 2
es_es: Precio 2

# Page 1301684520 - Property 2879900210
source: Delete Omie Prices by Date Range
es_es: Eliminar precios omie por rango de fechas

# Page 1301684520 - Control 2445482498 - Property 2879900210
source: Date Range
es_es: Rango de fechas

# Page 1301684520 - Control 837247550 - Property 1295455071
source: Specifies the start date for deletion.
es_es: Especifica la fecha de inicio para la eliminación.

# Page 1301684520 - Control 837247550 - Property 2879900210
source: From Date
es_es: Desde fecha

# Page 1301684520 - Control 4137594593 - Property 1295455071
source: Specifies the end date for deletion.
es_es: Especifica la fecha final para la eliminación.

# Page 1301684520 - Control 4137594593 - Property 2879900210
source: To Date
es_es: Hasta fecha

# Page 2252674715 - Property 2879900210
source: Omie Prices Entry
es_es: Precios omie

# Page 2252674715 - Control 1887216571 - Property 1295455071
source: Specifies when the record was created.
es_es: Especifica cuándo se creó el registro.

# Page 2252674715 - Control 3192175264 - Property 1295455071
source: Specifies the date for the marginal price.
es_es: Especifica la fecha del precio.

# Page 2252674715 - Control 857791660 - Property 1295455071
source: Specifies the hour (1-24) for the marginal price.
es_es: Especifica la hora (1-24) del precio.

# Page 2252674715 - Control 1431305202 - Property 1295455071
source: Specifies the import entry number.
es_es: Especifica el número de entrada de importación.

# Page 2252674715 - Control 860664316 - Property 1295455071
source: Specifies when the record was last modified.
es_es: Especifica cuándo se modificó por última vez el registro.

# Page 2252674715 - Control 3635338911 - Property 1295455071
source: Specifies the marginal price.
es_es: Especifica el precio.

# Page 2252674715 - Control 383397633 - Property 1295455071
source: Specifies the second marginal price.
es_es: Especifica el segundo precio.

# Page 2252674715 - Action 3450045506 - Property 1295455071
source: Delete records within a specific date range.
es_es: Eliminar registros dentro de un rango de fechas específico.

# Page 2252674715 - Action 3450045506 - Property 2879900210
source: Delete by Date Range
es_es: Eliminar por rango de fechas

# Page 2252674715 - Action 3450045506 - Method 1377591017 - NamedType 467001819
source: Are you sure you want to delete all records from %1 to %2?
es_es: ¿Estás seguro de que deseas eliminar todos los registros desde %1 hasta %2?

# Page 2252674715 - Action 3450045506 - Method 1377591017 - NamedType 2046465971
source: %1 records have been deleted.
es_es: Se han eliminado %1 registros.

# Codeunit 389997740 - Method 2464035543 - NamedType 1913598922
source: Document %1 is out of time
es_es: El documento %1 está fuera de plazo

# Codeunit 389997740 - Method 790594400 - NamedType 3070777680
source: Incorrect Password
es_es: Contraseña incorrecta

# Codeunit 389997740 - Method 790594400 - NamedType 3355741778
source: Email does not exist or is disable
es_es: Correo electrónico no existe o está deshabilitado

# Codeunit 389997740 - Method 790594400 - NamedType 3251592704
source: User %1 is expired
es_es: Usuario %1 está expirado

# Codeunit 389997740 - Method 790594400 - NamedType 3941846598
source: Email and password are required
es_es: Correo electrónico y contraseña son requeridos

# Codeunit 389997740 - Method 4037301202 - NamedType 1204002720
source: Document %1 not found
es_es: Documento %1 no se encuentra

# Codeunit 389997740 - Method 736456591 - NamedType 76061626
source: Customer %1 does not exist
es_es: Cliente %1 no existe

# Codeunit 389997740 - Method 736456591 - NamedType 3624869138
source: External User %1 does not exist
es_es: Usuario %1 no existe

# Codeunit 389997740 - Method 736456591 - NamedType 2833951648
source: Contract date is mandatory.
es_es: Fecha de contrato es obligatoria.

# Table 895661418 - Field 2491730758 - Property 2879900210
source: Date and Time
es_es: Fecha y hora

# Table 895661418 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: N° mov.

# Table 895661418 - Field 2965910344 - Property 2879900210
source: Field Caption
es_es: Nombre campo

# Table 895661418 - Field 3536346759 - Property 2879900210
source: Field No.
es_es: N° campo

# Table 895661418 - Field 2432660905 - Property 2879900210
source: New Value
es_es: Nuevo valor

# Table 895661418 - Field 3205443024 - Property 2879900210
source: Old Value
es_es: Valor antiguo

# Table 895661418 - Field 1663593181 - Property 2879900210
source: Primary Key
es_es: Clave primaria

# Table 895661418 - Field 284930930 - Property 2879900210
source: Primary Key field 1 Caption
es_es: Clave primaria campo 1 Título

# Table 895661418 - Field 2242473713 - Property 2879900210
source: Primary Key field 1 No.
es_es: Clave primaria campo 1 No.

# Table 895661418 - Field 662381437 - Property 2879900210
source: Primary Key field 1 Value
es_es: Valor llave primaria 1

# Table 895661418 - Field 1754529063 - Property 2879900210
source: Primary Key field 2 Caption
es_es: Clave primaria campo 2 Título

# Table 895661418 - Field 1228174792 - Property 2879900210
source: Primary Key field 2 No.
es_es: Clave primaria campo 2 No.

# Table 895661418 - Field 3779292804 - Property 2879900210
source: Primary Key field 2 Value
es_es: Valor llave primaria 2

# Table 895661418 - Field 4109561312 - Property 2879900210
source: Primary Key field 3 Caption
es_es: Clave primaria campo 3 Título

# Table 895661418 - Field 3927293887 - Property 2879900210
source: Primary Key field 3 No.
es_es: Clave primaria campo 3 No.

# Table 895661418 - Field 1380920811 - Property 2879900210
source: Primary Key field 3 Value
es_es: Valor llave primaria 3

# Table 895661418 - Field 2897660500 - Property 2879900210
source: Record ID
es_es: Tabla ID

# Table 895661418 - Field 1393533604 - Property 2879900210
source: Table Caption
es_es: Nombre tabla

# Table 895661418 - Field 3017471043 - Property 2879900210
source: Table No.
es_es: N° tabla

# Table 895661418 - Field 1230148255 - Property 2879900210
source: Time
es_es: Hora

# Table 895661418 - Field 3425031793 - Property 2879900210
source: Type of Change
es_es: Tipo cambio

# Table 895661418 - Field 2708250016 - Property 2879900210
source: User ID
es_es: ID usuario

# Table 917403827 - Property 2879900210
source: Omip Import Entries
es_es: Omip Importaciones

# Table 917403827 - Method 3208164835 - NamedType 333364711
source: Imported file without data
es_es: Archivo importado sin datos

# Table 917403827 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: N° mov.

# Table 917403827 - Field 2526008063 - Property 2879900210
source: Omip File
es_es: Archivo Omip

# Table 917403827 - Field 3084803206 - Property 2879900210
source: File Name
es_es: Nombre archivo

# Table 917403827 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Table 2911634257 - Property 2879900210
source: Tracking
es_es: Trazabilidad

# Table 2911634257 - Field 149572962 - Property 2879900210
source: Acceptance Method
es_es: Metodo de aceptación

# Table 2911634257 - Field 4169647583 - Property 2879900210
source: Acceptance Send
es_es: Envio de aceptación

# Table 2911634257 - Field 2537545923 - Property 2879900210
source: Action Tracking
es_es: Seguimiento de acciones

# Table 2911634257 - Field 1821460262 - Property 2879900210
source: BTP date
es_es: Fecha BTP

# Table 2911634257 - Field 3127449372 - Property 2879900210
source: BTP description
es_es: Descripción BTP

# Table 2911634257 - Field 1090186826 - Property 2879900210
source: BTP doc
es_es: doc BTP

# Table 2911634257 - Field 133410026 - Property 2879900210
source: BTP ncal
es_es: ncal BTP

# Table 2911634257 - Field 3731861897 - Property 2879900210
source: BTP nop
es_es: nop BTP

# Table 2911634257 - Field 3415521854 - Property 2879900210
source: BTP status
es_es: Estado BTP

# Table 2911634257 - Field 486908828 - Property 2879900210
source: Document No.
es_es: No. Documento

# Table 2911634257 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 2911634257 - Field 1766947636 - Property 2879900210
source: Duplicate Document
es_es: Documento duplicado

# Table 2911634257 - Field 3523547065 - Property 2879900210
source: Duplicate Document No.
es_es: No. Documento duplicado

# Table 2911634257 - Field 3885174786 - Property 2879900210
source: Execution Date
es_es: Fecha ejecución

# Table 2911634257 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: No. Línea

# Table 2911634257 - Field 2033256415 - Property 2879900210
source: Response Description
es_es: Descripción respuesta

# Table 2911634257 - Field 4132552953 - Property 2879900210
source: Response Status
es_es: Estado respuesta

# Page 895661418 - Property 2879900210
source: Omip Change Log Entries
es_es: Omip Log cambio Movimientos

# Page 895661418 - Control 2491730758 - Property 1295455071
source: Specifies the value of the Date and Time field.
es_es: Especifica el valor del campo fecha y hora.

# Page 895661418 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
es_es: Especifica el valor del campo N° Mov..

# Page 895661418 - Control 2965910344 - Property 1295455071
source: Specifies the value of the Table Caption field.
es_es: Especifica el valor del campo título de la tabla.

# Page 895661418 - Control 2432660905 - Property 1295455071
source: Specifies the value of the New Value field.
es_es: Especifica el valor del campo valor del campo.

# Page 895661418 - Control 3205443024 - Property 1295455071
source: Specifies the value of the Old Value field.
es_es: Especifica el valor del campo valor del campo anterior.

# Page 895661418 - Control 662381437 - Property 1295455071
source: Specifies the value of the Primary Key field 1 Value field.
es_es: Especifica el valor del campo Clave Primaria 1 Campo Valor.

# Page 895661418 - Control 3779292804 - Property 1295455071
source: Specifies the value of the Primary Key field 2 Value field.
es_es: Especifica el valor del campo Clave Primaria 2 Campo Valor.

# Page 895661418 - Control 1380920811 - Property 1295455071
source: Specifies the value of the Primary Key field 3 Value field.
es_es: Especifica el valor del campo Clave Primaria 3 Campo Valor.

# Page 895661418 - Control 1393533604 - Property 1295455071
source: Specifies the value of the Table Caption field.
es_es: Especifica el valor del campo Título de la tabla.

# Page 895661418 - Control 3425031793 - Property 1295455071
source: Specifies the value of the Type of Change field.
es_es: Especifica el valor del campo Tipo cambio.

# Page 895661418 - Control 2708250016 - Property 1295455071
source: Specifies the value of the User ID field.
es_es: Especifica el valor del campo ID de usuario.

# Page 917403827 - Property 2879900210
source: Omip Import Entries
es_es: Omip Importaciones

# Page 917403827 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
es_es: Especifica el valor del campo Número de movimiento.

# Page 917403827 - Control 3084803206 - Property 1295455071
source: Specifies the value of the File Name field.
es_es: Especifica el valor del campo Nombre archivo.

# Page 917403827 - Control 3710982960 - Property 1295455071
source: Specifies the value of the Posting Date field.
es_es: Especifica el valor del campo Fecha registro.

# Page 917403827 - Action 4079375256 - Property 1295455071
source: Assign the Omip File
es_es: Asigna archivo Omip

# Page 917403827 - Action 4079375256 - Property 2879900210
source: Assign Omip File
es_es: Asigna archivo Omip

# Page 917403827 - Action 4079375256 - Method 1377591017 - NamedType 3764383116
source: Do you want to assign the associated prices?
es_es: ¿Quieres asignar los precios asociados?

# Page 917403827 - Action 4079375256 - Method 1377591017 - NamedType 333364711
source: Imported file without data
es_es: Archivo importado sin datos

# Page 917403827 - Action 2842916459 - Property 1295455071
source: Download the Omip File
es_es: Descargar archivo Omip

# Page 917403827 - Action 2842916459 - Property 2879900210
source: Download Omip File
es_es: Descargar archivo Omip

# Page 917403827 - Action 3591042377 - Property 1295455071
source: Process all selected files and save price data to history
es_es: Procesar todos los archivos seleccionados y guardar los datos de precios en el historial

# Page 917403827 - Action 3591042377 - Property 2879900210
source: Process Selected Files to History
es_es: Procesar histórico

# Page 917403827 - Action 3591042377 - Method 1377591017 - NamedType 1028487848
source: Do you want to process the selected file and save its data to price history?
es_es: ¿Deseas procesar el archivo seleccionado y guardar sus datos en el historial de precios?

# Page 917403827 - Action 3591042377 - Method 1377591017 - NamedType 3447442906
source: You have selected %1 files from different months. The most recent file from each month will be processed (%2 files total). Do you want to continue?
es_es: Has seleccionado %1 archivos de distintos meses. Se procesará el archivo más reciente de cada mes (total: %2 archivos). ¿Deseas continuar?

# Page 917403827 - Action 3591042377 - Method 1377591017 - NamedType 1799372165
source: Please select one or more files to process.
es_es: Selecciona uno o más archivos para procesar.

# Page 917403827 - Action 3591042377 - Method 1377591017 - NamedType 241708881
source: Processing completed. Files processed: %1, Files skipped (no data): %2
es_es: Procesamiento completado. Archivos procesados: %1, archivos omitidos (sin datos): %2

# Page 917403827 - Action 3591042377 - Method 1377591017 - NamedType 3603708091
source: Processing file #1####### of #2####### : #3#######
es_es: Procesando archivo #1####### de #2####### : #3#######

# Page 2911634257 - Property 2879900210
source: Tracking
es_es: Trazabilidad

# Page 2911634257 - Control 149572962 - Property 1295455071
source: Specifies the value of the Acceptance Method field.
es_es: Especifica el valor del campo Método de aceptación.

# Page 2911634257 - Control 4169647583 - Property 1295455071
source: Specifies the value of the Acceptance Send field.
es_es: Especifica el valor del campo Envío de aceptación.

# Page 2911634257 - Control 1821460262 - Property 1295455071
source: Specifies the value of the BTP date field.
es_es: Especifica el valor del campo de fecha BTP.

# Page 2911634257 - Control 3127449372 - Property 1295455071
source: Specifies the value of the BTP description field.
es_es: Especifica el valor del campo de descripción BTP.

# Page 2911634257 - Control 133410026 - Property 1295455071
source: Specifies the value of the BTP ncal field.
es_es: Especifica el valor del campo BTP ncal.

# Page 2911634257 - Control 3731861897 - Property 1295455071
source: Specifies the value of the BTP nop field.
es_es: Especifica el valor del campo BTP nop.

# Page 2911634257 - Control 3415521854 - Property 1295455071
source: Specifies the value of the BTP status field.
es_es: Especifica el valor del campo BTP status.

# Page 2911634257 - Control 1766947636 - Property 1295455071
source: Specifies the value of the Duplicate Document field.
es_es: Especifica el valor del campo Documento duplicado.

# Page 2911634257 - Control 3523547065 - Property 1295455071
source: Specifies the value of the Duplicate Document No. field.
es_es: Especifica el valor del campo N° Documento duplicado.

# Page 2911634257 - Control 3885174786 - Property 1295455071
source: Specifies the value of the Execution Date field.
es_es: Especifica el valor del campo Fecha de ejecución.

# Page 2911634257 - Control 2033256415 - Property 1295455071
source: Specifies the value of the Response Description field.
es_es: Especifica el valor del campo Descripción de respuesta.

# Page 2911634257 - Control 4132552953 - Property 1295455071
source: Specifies the value of the Response Status field.
es_es: Especifica el valor del campo Estado de respuesta.

# Page 2911634257 - Control 4276696097 - Property 1295455071
source: Specifies the value of the Type Tracking field.
es_es: Especifica el valor del campo tipo de trazabilidad.

# Page 2911634257 - Action 2358379247 - Property 1295455071
source: Executes the Download Request action.
es_es: Ejecuta la acción Descargar request.

# Page 2911634257 - Action 2358379247 - Property 2879900210
source: Download Request
es_es: Descargar request

# Page 2911634257 - Action 1234141288 - Property 1295455071
source: Executes the Download Support Document action.
es_es: Ejecuta la acción Descargar documento de soporte.

# Page 2911634257 - Action 1234141288 - Property 2879900210
source: Download Support Document
es_es: Descargar documento soporte

# Enum 3810452579 - EnumValue 788258546 - Property 2879900210
source: Cancel
es_es: Cancelar

# Enum 3810452579 - EnumValue 310804385 - Property 2879900210
source: Forwarded Notification
es_es: Notificación reenviada

# Enum 3810452579 - EnumValue 7574483 - Property 2879900210
source: Notification Send
es_es: Notificación enviada

# Report 2662007121 - Property 2879900210
source: Proposal Copy Email
es_es: Copia correo propuesta

# Report 2854190363 - Property 2879900210
source: Proposal Copy Email
es_es: Copia correo propuesta

# Report 3340276094 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 3340276094 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 455822034 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 455822034 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 3168779176 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 3168779176 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 2885399668 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 2885399668 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 913842192 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 913842192 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 484456326 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 484456326 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 2055808459 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 2055808459 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 2154274401 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 2154274401 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 1208338984 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 1208338984 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 908460413 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 908460413 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 2097985573 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 2097985573 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 3609656051 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 3609656051 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 3778565074 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 3778565074 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 1417466940 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 1417466940 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 1225477650 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 1225477650 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 3633637695 - Property 2879900210
source: Omip Contract Comercial
es_es: Omip contrato comercial

# Report 3633637695 - ReportLabel 3911126076
source: Rate
es_es: Tarifa

# Report 1741858815 - Property 2879900210
source: Proposal Copy Email
es_es: Copia correo propuesta

# Table 918056600 - Property 2879900210
source: Commercials Plenitude
es_es: Comerciales Plenitude

# Table 918056600 - Field 1814464443 - Property 2879900210
source: User
es_es: Usuario

# Table 527203417 - Property 2879900210
source: Condition Import Log
es_es: Log importación condiciones

# Table 527203417 - Field 2561924922 - Property 2879900210
source: Condition Code
es_es: Código condición

# Table 527203417 - Field 2562269168 - Property 2879900210
source: Condition Text Preview
es_es: Vista previa texto condición

# Table 527203417 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: N° mov.

# Table 527203417 - Field 2852966117 - Property 2879900210
source: Error Message
es_es: Mensaje error

# Table 527203417 - Field 3492791163 - Property 2879900210
source: Import Date
es_es: Fecha importación

# Table 527203417 - Field 2775318220 - Property 2879900210
source: Modality Name
es_es: Nombre modalidad

# Table 527203417 - Field 2782707039 - Property 2879900210
source: Row No.
es_es: N° fila

# Table 527203417 - Field 2397723431 - Property 2879900210
source: Source
es_es: Fuente

# Table 527203417 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 3210953740 - Property 2879900210
source: Contract Applicable Conditions Body
es_es: Condiciones aplicables contrato cuerpo

# Table 3210953740 - NamedType 3642932217
source: Select Excel file to import
es_es: Seleccionar archivo excel para importar

# Table 3210953740 - Method 3336978914 - NamedType 3125846421
source: Assigned to %1 modalities
es_es: Asignado a %1 modalidades

# Table 3210953740 - Method 3100208047 - NamedType 2104084031
source: Excel file must contain exactly two sheets: "TEXTOS" and "VALORES"
es_es: El archivo excel debe contener exactamente dos hojas: "TEXTOS" y "VALORES"

# Table 3210953740 - Method 3111530243 - NamedType 331638123
source: Modality not found
es_es: Modalidad no encontrada

# Table 3210953740 - Method 3111530243 - NamedType 2065106392
source: Updated %1 modalities with Body Complement values
es_es: Actualizadas %1 modalidades con valores de complemento corporal

# Table 3210953740 - Method 138242791 - NamedType 2104084031
source: Invalid Excel structure. Expected headers:\\NOM, CONECO
es_es: Estructura de excel inválida. Encabezados esperados:\NOM, CONECO

# Table 3210953740 - Method 138242791 - NamedType 2188662342
source: Missing required header at column %1: Expected "%2", Found "%3"
es_es: Falta encabezado requerido en la columna %1: esperado "%2", encontrado "%3"
