Repository: Sucasuc-SL/Omip-Integration
Catalog: Omip Integration/Translations/Omip Integration.*.xlf
Languages: es_es

# Page 527203417 - Control 3492791163 - Property 1295455071
source: Specifies the import date and time.
es_es: Indica fecha y hora de importación.

# Page 527203417 - Control 2775318220 - Property 1295455071
source: Specifies the modality name.
es_es: Indica nombre de modalidad.

# Page 527203417 - Control 2782707039 - Property 1295455071
source: Specifies the row number in the Excel file.
es_es: Indica número de fila en fichero Excel.

# Page 527203417 - Control 2397723431 - Property 1295455071
source: Specifies the source of the condition.
es_es: Especifica la fuente de la condición.

# Page 527203417 - Control 513339096 - Property 1295455071
source: Specifies the import status.
es_es: Indica estado de importación.

# Page 527203417 - Action 2765618103 - Property 1295455071
source: Clear all log entries.
es_es: Borrar todas las entradas del log.

# Page 527203417 - Action 2765618103 - Property 2879900210
source: Clear Log
es_es: Borrar log

# Page 527203417 - Action 1873863090 - Property 1295455071
source: View the condition details.
es_es: Ver detalles de la condición.

# Page 527203417 - Action 1873863090 - Property 2879900210
source: View Condition
es_es: Ver condición

# Page 1746325569 - Property 2879900210
source: Contract Applicable Conditions Tittle
es_es: Condiciones aplicables contrato título

# Page 1746325569 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
es_es: Especifica el valor del campo n.º.

# Page 1746325569 - Control 1445223425 - Property 1295455071
source: Specifies the value of the Tittle Complement 1 field.
es_es: Especifica el valor del campo complemento del título 1.

# Page 1746325569 - Control 807526808 - Property 1295455071
source: Specifies the value of the Tittle Complement 2 field.
es_es: Especifica el valor del campo complemento del título 2.

# Page 1746325569 - Control 169830191 - Property 1295455071
source: Specifies the value of the Tittle Complement 3 field.
es_es: Especifica el valor del campo complemento del título 3.

# Page 1746325569 - Control 3750856483 - Property 1295455071
source: Specifies the value of the Tittle Applicable Conditions field.
es_es: Especifica el valor del campo condiciones aplicables del título.

# Page 1746325569 - Control 3750856483 - Property 2879900210
source: Tittle Applicable Conditions
es_es: Condiciones aplicables del título

# Page 3210953740 - Property 2879900210
source: Contract Applicable Conditions Body
es_es: Condiciones aplicables contrato cuerpo

# Page 3210953740 - Method 499724614 - NamedType 313217411
source: No modalities are associated with this applicable condition.
es_es: No hay modalidades asociadas a esta condición.

# Page 3210953740 - Control 3170765077 - Property 1295455071
source: Specifies the value of the Body Complement 1 field.
es_es: Especifica el valor del campo complemento del cuerpo 1.

# Page 3210953740 - Control 2533068460 - Property 1295455071
source: Specifies the value of the Body Complement 2 field.
es_es: Especifica el valor del campo complemento del cuerpo 2.

# Page 3210953740 - Control 1895371843 - Property 1295455071
source: Specifies the value of the Body Complement 3 field.
es_es: Especifica el valor del campo complemento del cuerpo 3.

# Page 3210953740 - Control 1257675226 - Property 1295455071
source: Specifies the value of the Body Complement 4 field.
es_es: Especifica el valor del campo complemento del cuerpo 4.

# Page 3210953740 - Control 619978609 - Property 1295455071
source: Specifies the value of the Body Complement 5 field.
es_es: Especifica el valor del campo complemento del cuerpo 5.

# Page 3210953740 - Control 2418110767 - Property 1295455071
source: Specifies the value of the Body Applicable Conditions field.
es_es: Especifica el valor del campo condiciones aplicables del cuerpo.

# Page 3210953740 - Control 2418110767 - Property 2879900210
source: Body Applicable Conditions
es_es: Condiciones aplicables del cuerpo

# Page 3210953740 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
es_es: Indica valor del campo número entrada.

# Page 3210953740 - Action 3920983681 - Property 1295455071
source: Import contract applicable conditions from Excel file
es_es: Importar condiciones aplicables desde Excel

# Page 3210953740 - Action 3920983681 - Property 2879900210
source: Import Excel Files
es_es: Importar fichero Excel

# Page 3210953740 - Action 3334239686 - Property 1295455071
source: Show contract modalities that use this applicable condition
es_es: Mostrar modalidades que usan esta condición

# Page 3210953740 - Action 3334239686 - Property 2879900210
source: Show Associated Modalities
es_es: Ver modalidades asociadas

# Page 3210953740 - Action 1646995368 - Property 1295455071
source: View the import log for condition assignments
es_es: Ver log de importación de condiciones

# Page 3210953740 - Action 1646995368 - Property 2879900210
source: View Import Log
es_es: Ver log importación

# Page 2424207909 - Property 2879900210
source: Contract Applicable Conditions Body
es_es: Condiciones aplicables contrato cuerpo

# Page 2424207909 - Control 3170765077 - Property 1295455071
source: Specifies the value of the Body Complement 1 field.
es_es: Especifica el valor del campo complemento del cuerpo 1.

# Page 2424207909 - Control 2533068460 - Property 1295455071
source: Specifies the value of the Body Complement 2 field.
es_es: Especifica el valor del campo complemento del cuerpo 2.

# Page 2424207909 - Control 1895371843 - Property 1295455071
source: Specifies the value of the Body Complement 3 field.
es_es: Especifica el valor del campo complemento del cuerpo 3.

# Page 2424207909 - Control 1257675226 - Property 1295455071
source: Specifies the value of the Body Complement 4 field.
es_es: Especifica el valor del campo complemento del cuerpo 4.

# Page 2424207909 - Control 619978609 - Property 1295455071
source: Specifies the value of the Body Complement 5 field.
es_es: Especifica el valor del campo complemento del cuerpo 5.

# Page 2424207909 - Control 4277249288 - Property 1295455071
source: Specifies the value of the Body Complement 6 field.
es_es: Especifica el valor del campo body complement 6.

# Page 2424207909 - Control 2418110767 - Property 1295455071
source: Specifies the value of the Body Applicable Conditions field.
es_es: Especifica el valor del campo condiciones aplicables del cuerpo.

# Page 2424207909 - Control 2418110767 - Property 2879900210
source: Body Applicable Conditions
es_es: Condiciones aplicables del cuerpo

# Page 2424207909 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
es_es: Indica valor del campo número entrada.

# Page 4224378136 - Property 2879900210
source: Contract Applicable Conditions Tittle
es_es: Condiciones aplicables contrato título

# Page 4224378136 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
es_es: Especifica el valor del campo n.º.

# Page 4224378136 - Control 1445223425 - Property 1295455071
source: Specifies the value of the Tittle Complement 1 field.
es_es: Especifica el valor del campo complemento del título 1.

# Page 4224378136 - Control 807526808 - Property 1295455071
source: Specifies the value of the Tittle Complement 2 field.
es_es: Especifica el valor del campo complemento del título 2.

# Page 4224378136 - Control 169830191 - Property 1295455071
source: Specifies the value of the Tittle Complement 3 field.
es_es: Especifica el valor del campo complemento del título 3.

# Page 4224378136 - Control 3750856483 - Property 1295455071
source: Specifies the value of the Tittle Applicable Conditions field.
es_es: Especifica el valor del campo condiciones aplicables del título.

# Page 4224378136 - Control 3750856483 - Property 2879900210
source: Tittle Applicable Conditions
es_es: Condiciones aplicables título

# Page 3137892602 - Property 2879900210
source: Contract Modalities
es_es: Modalidades contratos

# Page 3137892602 - Control 2331021216 - Property 1295455071
source: Specifies the value of the Custom Name field.
es_es: Especifica el valor del campo Nombre personalizado.

# Page 3137892602 - Control 228699182 - Property 1295455071
source: Specifies the value of the Energy Type field.
es_es: Especifica el valor del campo Tipo energía.

# Page 3137892602 - Control 751227357 - Property 1295455071
source: Specifies the value of the Family Code field.
es_es: Especifica el valor del campo Código familia.

# Page 3137892602 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer field.
es_es: Especifica el valor del campo Comercializadora.

# Page 3137892602 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
es_es: Especifica el valor del campo Nombre.

# Page 3137892602 - Control 2710318747 - Property 1295455071
source: Specifies the value of the Observations field.
es_es: Especifica el valor del campo Observaciones.

# Page 3137892602 - Control 263784000 - Property 1295455071
source: Specifies the value of the Reference Contract Code field.
es_es: Especifica el valor del campo Código referencia contrato.

# Page 3137892602 - Action 3236640638 - Property 1295455071
source: Import modalities from Excel file
es_es: Importar modalidades desde fichero Excel

# Page 3137892602 - Action 3236640638 - Property 2879900210
source: Import Excel Files
es_es: Importar fichero Excel

# Page 1128325278 - Property 2879900210
source: Contract Modalities
es_es: Modalidades de contrato

# Page 1128325278 - Control 3597145407 - Property 2879900210
source: Applicable Conditions
es_es: Condiciones aplicables

# Page 1128325278 - Control 3170765077 - Property 1295455071
source: Specifies the value of the Body Complement 1 field.
es_es: Especifica el valor del campo Complemento de cuerpo 1.

# Page 1128325278 - Control 2533068460 - Property 1295455071
source: Specifies the value of the Body Complement 2 field.
es_es: Especifica el valor del campo Complemento de cuerpo 2.

# Page 1128325278 - Control 1895371843 - Property 1295455071
source: Specifies the value of the Body Complement 3 field.
es_es: Especifica el valor del campo Complemento de cuerpo 3.

# Page 1128325278 - Control 1257675226 - Property 1295455071
source: Specifies the value of the Body Complement 4 field.
es_es: Especifica el valor del campo Complemento de cuerpo 4.

# Page 1128325278 - Control 619978609 - Property 1295455071
source: Specifies the value of the Body Complement 5 field.
es_es: Especifica el valor del campo Complemento de cuerpo 5.

# Page 1128325278 - Control 2418110767 - Property 1295455071
source: Specifies the value of the Body Applicable Conditions field.
es_es: Especifica el valor del campo Condiciones aplicables.

# Page 1128325278 - Control 2418110767 - Property 2879900210
source: Body Applicable Conditions
es_es: Condiciones aplicables

# Page 1128325278 - Control 3215223442 - Property 1295455071
source: Specifies the value of the No. Contract App. Conditions Tittle field.
es_es: Especifica el valor del campo n.º condiciones aplicables contrato título.

# Page 1128325278 - Control 1038679870 - Property 1295455071
source: Specifies the value of the No. Contract App. Conditions field.
es_es: Especifica el valor del campo n.º condiciones aplicables contrato.

# Page 1128325278 - Control 818298432 - Property 1295455071
source: Specifies the value of the Tittle field.
es_es: Especifica el valor del campo Título.

# Page 1128325278 - Control 1445223425 - Property 1295455071
source: Specifies the value of the Tittle Complement 1 field.
es_es: Especifica el valor del campo Complemento de título 1.

# Page 1128325278 - Control 807526808 - Property 1295455071
source: Specifies the value of the Tittle Complement 2 field.
es_es: Especifica el valor del campo Complemento de título 2.

# Page 1128325278 - Control 169830191 - Property 1295455071
source: Specifies the value of the Tittle Complement 3 field.
es_es: Especifica el valor del campo Complemento de título 3.

# Page 1128325278 - Control 2331021216 - Property 1295455071
source: Specifies the value of the Custom Name field.
es_es: Especifica el valor del campo Nombre personalizado.

# Page 1128325278 - Control 228699182 - Property 1295455071
source: Specifies the value of the Energy Type field.
es_es: Especifica el valor del campo Tipo de energía.

# Page 1128325278 - Control 751227357 - Property 1295455071
source: Specifies the value of the Family Code field.
es_es: Especifica el valor del campo Código de familia.

# Page 1128325278 - Control 3398876056 - Property 1295455071
source: Specifies the value of the Marketer field.
es_es: Especifica el valor del campo Comercializadora.

# Page 1128325278 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
es_es: Especifica el valor del campo Nombre.

# Page 1128325278 - Control 2710318747 - Property 1295455071
source: Specifies the value of the Observations field.
es_es: Especifica el valor del campo Observaciones.

# Page 1128325278 - Control 263784000 - Property 1295455071
source: Specifies the value of the Reference Contract Code field.
es_es: Especifica el valor del campo Código de contrato de referencia.

# Page 1128325278 - Control 4120781465 - Property 2879900210
source: Modality Version Control
es_es: Control de versiones modalidades

# Page 480390721 - Property 2879900210
source: Default Modality By Time
es_es: Modalidad predeterminada por tiempo

# Page 480390721 - Control 936445026 - Property 1295455071
source: Specifies the value of the Default Contract Modality field.
es_es: Especifica el valor del campo Modalidad predeterminada contrato.

# Page 480390721 - Control 1230148255 - Property 1295455071
source: Specifies the value of the Time field.
es_es: Especifica el valor del campo tiempo.

# Page 1795447878 - Property 2879900210
source: Families Contract Modalities
es_es: Familias modalidades contratos

# Page 1795447878 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Code field.
es_es: Especifica el valor del campo Código.

# Page 1795447878 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
es_es: Especifica el valor del campo Descipción.

# Page 4120781465 - Property 2879900210
source: Modality Version Control
es_es: Control de versiones modalidades

# Page 4120781465 - Control 3003510399 - Property 1295455071
source: Specifies the base modality name without version information.
es_es: Especifica nombre base modalidad sin versión.

# Page 4120781465 - Control 1407200743 - Property 1295455071
source: Specifies when this version was created.
es_es: Especifica fecha de creación de versión.

# Page 4120781465 - Control 228699182 - Property 1295455071
source: Specifies the energy type.
es_es: Especifica tipo de energía.

# Page 4120781465 - Control 1668911597 - Property 1295455071
source: Specifies the complete modality name including version.
es_es: Especifica nombre completo modalidad con versión.

# Page 4120781465 - Control 1871745783 - Property 1295455071
source: Specifies the name of the imported Excel file.
es_es: Especifica nombre fichero Excel importado.

# Page 4120781465 - Control 986743050 - Property 1295455071
source: Specifies if this version is active and controls the status of related price records.
es_es: Indica si versión está activa y controla estado de precios.

# Page 4120781465 - Control 2626717425 - Property 1295455071
source: Specifies when this version was last modified.
es_es: Indica fecha última modificación de versión.

# Page 4120781465 - Control 3398876056 - Property 1295455071
source: Specifies the marketer number.
es_es: Indica número comercializadora.

# Page 4120781465 - Control 596019230 - Property 1295455071
source: Specifies who last modified this version.
es_es: Indica quién modificó versión.

# Page 4120781465 - Control 316457880 - Property 1295455071
source: Specifies the quarter code (e.g., 1T, 2T, 3T, 4T).
es_es: Indica código de trimestre (ej. 1T, 2T).

# Page 4120781465 - Control 1712901655 - Property 1295455071
source: Specifies the rate number.
es_es: Indica número tarifa.

# Page 4120781465 - Control 3414580985 - Property 1295455071
source: Specifies the version code (e.g., V1, V2, V3).
es_es: Indica código versión (ej. V1, V2).

# Page 4120781465 - Control 2093856347 - Property 1295455071
source: Specifies the numeric version number.
es_es: Indica número versión.

# Page 4120781465 - Action 1259999933 - Property 2879900210
source: Data Management
es_es: Gestión datos

# Page 4120781465 - Action 2645761059 - Property 1295455071
source: Extracts version information from the full modality name.
es_es: Extrae info versión del nombre modalidad.

# Page 4120781465 - Action 2645761059 - Property 2879900210
source: Extract Version Info
es_es: Extraer info versión

# Page 4120781465 - Action 2645761059 - Method 1377591017 - NamedType 3069725155
source: Please enter a full modality name first.
es_es: Introduce primero nombre completo modalidad.

# Page 4120781465 - Action 2645761059 - Method 1377591017 - NamedType 3359908257
source: Version information extracted successfully.\Base Name: %1\Version: %2\Number: %3\Quarter: %4
es_es: Información de versión extraída.\Nombre base: %1\Versión: %2\Número: %3\Trimestre: %4

# Page 4120781465 - Action 2645761059 - Method 1377591017 - NamedType 2192919833
source: No version information could be extracted from: %1
es_es: No se pudo extraer info de versión de: %1

# Page 4120781465 - Action 1704989729 - Property 1295455071
source: Shows all price control records related to this specific version.
es_es: Muestra registros de precios de esta versión.

# Page 4120781465 - Action 1704989729 - Property 2879900210
source: Show Related Price Records
es_es: Ver precios relacionados

# Page 4120781465 - Action 284019715 - Property 2879900210
source: Version Management
es_es: Gestión versiones

# Page 4120781465 - Action 4218135577 - Property 1295455071
source: Activates selected versions exclusively and deactivates all other versions of the same base modalities.
es_es: Activa versiones seleccionadas y desactiva el resto.

# Page 4120781465 - Action 4218135577 - Property 2879900210
source: Activate Exclusive
es_es: Activar exclusivas

# Page 4120781465 - Action 4218135577 - Method 1377591017 - NamedType 4129058857
source: No records selected.
es_es: No hay registros seleccionados.

# Page 4120781465 - Action 4218135577 - Method 1377591017 - NamedType 2666618757
source: Do you want to activate %1 selected version(s) exclusively? This will deactivate all other versions of the same base modalities and update all related price control records.
es_es: ¿Activar %1 versión(es) exclusivamente? Se desactivarán las demás y se actualizarán los precios.

# Page 4120781465 - Action 4218135577 - Method 1377591017 - NamedType 1403447429
source: %1 version(s) have been activated exclusively. All other versions and their related price control records have been deactivated.
es_es: %1 versión(es) activadas exclusivamente. Las demás han sido desactivadas.

# Page 4120781465 - Action 2362433501 - Property 1295455071
source: Activates selected versions and updates related price control records.
es_es: Activa versiones seleccionadas y actualiza precios.

# Page 4120781465 - Action 2362433501 - Property 2879900210
source: Activate Version
es_es: Activar versión

# Page 4120781465 - Action 2362433501 - Method 1377591017 - NamedType 4129058857
source: No records selected.
es_es: No hay registros seleccionados.

# Page 4120781465 - Action 2362433501 - Method 1377591017 - NamedType 2906281135
source: Do you want to activate %1 selected version(s)? This will also activate all related price control records.
es_es: ¿Activar %1 versión(es)? También se activarán los precios relacionados.

# Page 4120781465 - Action 2362433501 - Method 1377591017 - NamedType 462290711
source: %1 version(s) have been activated. All related price control records have been activated.
es_es: %1 versión(es) activadas. Precios relacionados activados.

# Page 4120781465 - Action 1130048358 - Property 1295455071
source: Deactivates selected versions and updates related price control records.
es_es: Desactiva versiones seleccionadas y actualiza precios.

# Page 4120781465 - Action 1130048358 - Property 2879900210
source: Deactivate Version
es_es: Desactivar versión

# Page 4120781465 - Action 1130048358 - Method 1377591017 - NamedType 4129058857
source: No records selected.
es_es: No hay registros seleccionados.

# Page 4120781465 - Action 1130048358 - Method 1377591017 - NamedType 589872288
source: Do you want to deactivate %1 selected version(s)? This will also deactivate all related price control records.
es_es: ¿Desactivar %1 versión(es)? También se desactivarán los precios relacionados.

# Page 4120781465 - Action 1130048358 - Method 1377591017 - NamedType 3851839296
source: %1 version(s) have been deactivated. All related price control records have been deactivated.
es_es: %1 versión(es) desactivadas. Precios relacionados desactivados.

# Page 1365274461 - Property 2879900210
source: Modality Version Control
es_es: Control de versiones modalidades

# Page 1365274461 - Control 3003510399 - Property 1295455071
source: Specifies the base modality name without version.
es_es: Indica nombre base modalidad sin versión.

# Page 1365274461 - Control 1407200743 - Property 1295455071
source: Specifies when this version was created.
es_es: Indica fecha creación versión.

# Page 1365274461 - Control 228699182 - Property 1295455071
source: Specifies the energy type.
es_es: Indica tipo energía.

# Page 1365274461 - Control 1668911597 - Property 1295455071
source: Specifies the complete modality name with version.
es_es: Indica nombre completo modalidad con versión.

# Page 1365274461 - Control 1871745783 - Property 1295455071
source: Specifies the name of the imported Excel file.
es_es: Indica nombre fichero Excel importado.

# Page 1365274461 - Control 986743050 - Property 1295455071
source: Specifies whether this version is active.
es_es: Indica si versión está activa.

# Page 1365274461 - Control 2626717425 - Property 1295455071
source: Specifies when this version was last modified.
es_es: Indica fecha última modificación versión.

# Page 1365274461 - Control 3398876056 - Property 1295455071
source: Specifies the marketer number.
es_es: Indica número comercializadora.

# Page 1365274461 - Control 596019230 - Property 1295455071
source: Specifies who last modified this version.
es_es: Indica quién modificó versión.

# Page 1365274461 - Control 316457880 - Property 1295455071
source: Specifies the quarter code (e.g., 1T, 2T, 3T, 4T).
es_es: Indica código de trimestre (ej. 1T, 2T).

# Page 1365274461 - Control 1712901655 - Property 1295455071
source: Specifies the rate number for tariff-based version control.
es_es: Indica número tarifa para control por tarifa.

# Page 1365274461 - Control 3414580985 - Property 1295455071
source: Specifies the version code.
es_es: Indica código versión.

# Page 1365274461 - Control 2093856347 - Property 1295455071
source: Specifies the numeric version number.
es_es: Indica número versión numérico.

# Page 1365274461 - Action 3994160491 - Property 2879900210
source: Related Records
es_es: Registros relacionados

# Page 1365274461 - Action 2582427790 - Property 1295455071
source: Shows all versions for the same base modality.
es_es: Muestra todas las versiones de la misma modalidad base.

# Page 1365274461 - Action 2582427790 - Property 2879900210
source: Show All Versions for Base Modality
es_es: Versiones modalidad base

# Page 1365274461 - Action 1704989729 - Property 1295455071
source: Shows control prices records related to this version.
es_es: Muestra precios relacionados con esta versión.
